[

    {
        "case_id": "1",
        "title": "عضل",
        "summary": "ادعت ابنة تطالب بإثبات غيبة والدها ورفع ولاية تزويجها عنه وجعلها لأخيها الشقيق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: ابنة\nالمدعى عليه: والد المدعية"
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات غيبة والد المدعية عن المملكة لمدة أكثر من تسع سنوات. المحكمة قررت رفع ولايته عن ابنته ومنح الولاية لأخيها الشقيق بناءً على موافقته."
            },
            {
                "section_title": "الحكم",
                "content": "المحكمة ثبتت غيبة والد المدعية عن المملكة منذ أكثر من تسع سنوات، وقررت رفع ولايته عن ابنته وإعطاء الولاية لأخيها الشقيق بناءً على موافقته على تزويجها."
            }
        ]
    },
    {
        "case_id": "2",
        "title": "عضل",
        "summary": "ابن المدعى عليه يقيم دعوى لنقل ولاية النكاح عن والده إلى من بعده من الأولياء. المدعى عليه يرفض تزويج بناته رغم تقدم عدة خاطب لهم.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: ابن المدعى عليه بصفته وكيلاً عن أخواته.\nالمدعى عليه: والد المدعيات."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات عضل المدعى عليه لبناته لرفضه تزويجهن رغم تقدم عدة خاطبين. تم نقل ولاية النكاح إلى الإخوة الأشقاء وصدقت محكمة الاستئناف الحكم."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للمحكمة عضل المدعى عليه لبناته لرفضه تزويجهن رغم تقدم عدة خاطب. تم نقل ولاية النكاح إلى الإخوة الأشقاء. تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "3",
        "title": "عضل",
        "summary": "رفعت المدعيتان دعوى على أخيهما الشقيق الأكبر لعضلهما عن الزواج بعد وفاة والدهما، وطالبتا بنقل الولاية إلى الحاكم الشرعي. المحكمة أثبتت العضل بناءً على البينة الشرعية وحكمت بنقل الولاية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعيتان: شقيقتان رفعتا الدعوى.\nالمدعى عليه: أخوهما الشقيق الأكبر.\nالحاكم الشرعي: نُقلت إليه الولاية."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات العضل بناءً على شهادة شاهدين معدلين. تم نقل الولاية إلى الحاكم الشرعي بعد إثبات العضل، وتم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للمحكمة عضل المدعى عليه للمدعيتين بناءً على شهادة شاهدين معدلين. قررت المحكمة نقل الولاية إلى الحاكم الشرعي استنادًا إلى القواعد الشرعية ودفعًا للضرر. تم إرسال نسخة من الحكم إلى المدعى عليه لتقديم اعتراضه في المدة النظامية، وتم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "4",
        "title": "عضل",
        "summary": "رفعت بنتان دعوى على والدهما تطالبان بفسخ ولايته لعضله وإعطائها لأخيهن الشقيق. المحكمة أثبتت عضل المدعى عليه لبناته المدعيتين، وقاست ذلك على بقية بناته، وحكمت بنقل ولاية التزويج إلى الأخ الشقيق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعيتان: ابنتان رفعتا الدعوى على والدهما.\nالمدعى عليه: والد البنتين.\nالأخ الشقيق: طالب بإعطائه الولاية على البنات.\nالخاطب: أحد المتقدمين للزواج بإحدى المدعيتين."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات عضل المدعى عليه لبناته، وقامت المحكمة بنقل ولاية الزواج إلى أخيهن الشقيق. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى المحكمة عضل المدعى عليه لابنتيه المدعيتين بناءً على شهادة شاهدين معدلين، وقررت المحكمة نقل ولاية التزويج لجميع بنات المدعى عليه إلى أخيهن الشقيق. تم الاستناد إلى القاعدة الشرعية أن العضل يزيل ولاية الولي، وإلى الحديث الشريف: (إذا أتاكم من ترضون دينه وخلقه فأنكحوه)، ورفع الضرر عن البنات. الحكم صُدّق من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "5",
        "title": "عضل",
        "summary": "رفعت المدعية دعوى على والدها تطلب إلزامه بتزويجها أو الحكم بعضله وتزويجها بالخاطب المتقدم لها. ذكرت أنها تقيم في دار الرعاية الاجتماعية لتعرضها للإساءة والعنف الأسري. بعد إثبات كفاءة الخاطب وموافقة وزارة الداخلية على الزواج، حكمت المحكمة بفسخ ولاية الأب عنها ونقلها إلى الحاكم الشرعي لتزويجها بالخاطب.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: ابنة مقيمة في دار الرعاية الاجتماعية بسبب الإساءة والعنف الأسري.\nالمدعى عليه: والد المدعية.\nالخاطب: رجل يمني الجنسية."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات عضل المدعى عليه للابنة التي تقيم في دار الرعاية الاجتماعية. حكمت المحكمة بفسخ ولاية الأب ونقلها إلى الحاكم الشرعي لتزويجها بالخاطب المتقدم."
            },
            {
                "section_title": "الحكم",
                "content": "حكمت المحكمة بإثبات عضل المدعى عليه لابنته وفسخت ولايته عنها، وجعلت ولاية التزويج للحاكم الشرعي. صدر الحكم بناءً على إثبات كفاءة الخاطب في الدين والخلق عبر شهود عدل، وموافقة وزارة الداخلية على الزواج، ورفع الضرر عن المدعية. الحكم صُدّق من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "6",
        "title": "عضل",
        "summary": "امرأة بوكالتها عن ابنتها رفعت دعوى على والد ابنتها، تطالب بإثبات عضله لها وفسخ ولايته عنها وعن بقية بناتها وجعل الولاية لإخوة البنات. المحكمة ردت الدعوى لعدم وجود بينة على العضل، وأفهمت المدعية أنه متى تقدم الكفء ورفضه المدعى عليه، فلها مراجعة المحكمة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: امرأة بوكالتها عن ابنتها.\nالمدعى عليه: والد الابنة."
            },
            {
                "section_title": "الإجراء",
                "content": "تم رد الدعوى لعدم وجود بينة على العضل. أفهمت المحكمة المدعية أنه في حال تقدم كفء وتم رفضه، يمكنها مراجعة المحكمة."
            },
            {
                "section_title": "الحكم",
                "content": "ردت المحكمة دعوى المدعية لعدم وجود بينة على العضل، وأفهمتها أن لها اليمين على المدعى عليه متى طلبتها. كما أوضحت المحكمة أنه في حال تقدم الكفء ورفضه المدعى عليه، يمكنها مراجعة المحكمة للنظر في ذلك. الحكم صُدّق من محكمة الاستئئناف."
            }
        ]
    },
    {
        "case_id": "7",
        "title": "عضل",
        "summary": "ادعت امرأة بوكالتها عن بنتها دعوى على والد بنتها تطالب بإثبات عضله لها وفسخ ولايته عنها وعن بقية بناتها وجعل الولاية لإخوة البنات.",
        "details": [
            {
                "section_title": "الإجراء",
                "content": "تم رفض دعوى المدعية لعدم وجود بينة على العضل. أفهمت المحكمة المدعية بالإجراءات التي يمكن اتخاذها في حال رفض المدعى عليه تزويجها."
            },
            {
                "section_title": "الحكم",
                "content": "المحكمة رفضت دعوى المدعية بعد طلب البينة على العضل، وأفهمت المدعية أنه في حال تقدم كفء ورفضه المدعى عليه يمكنها مراجعة المحكمة لإثبات العضل."
            }
        ]
    },
    {
        "case_id": "8",
        "title": "ولاية النكاح",
        "summary": "أقامت المدعية دعوى ضد والدها المدعى عليه تطالب بنقل ولاية النكاح منه إلى أخيها الأكبر بسبب غيابه وتعذر العثور عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة.\nالمدعى عليه: والد المدعية.\nالولي الجديد: أخ المدعية الأكبر."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات العضل في المحكمة وقررت المحكمة نقل ولاية النكاح إلى الأخ الشقيق."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى المحكمة عضل المدعى عليه، وتم الحكم بنقل ولاية النكاح إلى أخ المدعية الأكبر بسبب غيابه وتعذر العثور عليه."
            }
        ]
    },
    {
        "case_id": "9",
        "title": "عضل الولي",
        "summary": "أقامت المدعية دعوى ضد إخوتها المدعى عليهم، تطالب بإثبات عضلهم لها ونقل ولاية النكاح للحاكم الشرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأخت. المدعى عليهم: إخوتها الذين رفضوا تزويجها."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي عضل المدعية من قبل إخوتها، وجُعل نكاحها للحاكم الشرعي. حُكم غيابياً بسبب تغيب المدعى عليهم وخروجهم النهائي من البلاد، مع بقاء حق الغائبين في الدفاع عن أنفسهم إذا حضروا. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات عضل المدعية من قبل إخوتها وتم نقل ولاية النكاح إلى الحاكم الشرعي بعد غياب المدعى عليهم."
            }
        ]
    },
    {
        "case_id": "10",
        "title": "عضل الولي",
        "summary": "أقامت المدعية دعوى ضد شقيقها المدعى عليه، تطالب بنقل ولاية النكاح منه إلى الحاكم الشرعي بسبب عضله لها ورده للخُطاب لأسباب غير شرعية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأخت. المدعى عليه: شقيقها الذي رفض تزويجها. الراغب في الزواج: خاطب أثبتت كفاءته أمام المحكمة."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي عضل المدعى عليه للمدعية، وحكم بنقل الولاية منه إلى الحاكم الشرعي. تم تصديق الحكم من محكمة الاستئناف. حضرت المدعية والخاطب الراغب في الزواج إلى المحكمة، وأجرى القاضي عقد النكاح بينهما."
            },
            {
                "section_title": "الإجراء",
                "content": "تم إثبات عضل المدعى عليه للأخت، وتم نقل الولاية إلى الحاكم الشرعي بعد تصديق المحكمة."
            }
        ]
    },
    {
        "case_id": "11",
        "title": "عضل الولي",
        "summary": "أقامت المدعية دعوى ضد شقيقها المدعى عليه تطالب بنقل ولاية النكاح منه إلى الحاكم الشرعي بسبب رده للخاطب دون مسوغ شرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأخت. المدعى عليه: شقيقها الذي رفض تزويجها. الخاطب: المتقدم لطلب الزواج من المدعية والذي لم يثبت المدعى عليه مسوغًا شرعيًا لرفضه."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي عضل المدعى عليه للمدعية، وحكم بنقل الولاية منه إلى الحاكم الشرعي. اعترض المدعى عليه على الحكم، ولكن تم تصديقه من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية تقدمت بدعوى ضد شقيقها بسبب رفضه تزويجها دون مسوغ شرعي، تم إثبات العضل ونقل الولاية إلى الحاكم الشرعي، تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },



    {
        "case_id": "12",
        "title": "عضل ولي الأمر",
        "summary": "أقامت المدعية دعوى ضد والدها المدعى عليه تطالب بإلزامه بتزويجها من خاطبها، أو إثبات عضله ونقل الولاية إلى الحاكم الشرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بحقها في الزواج. المدعى عليه: والدها الذي رفض تزويجها. الخاطب: المتقدم لخطبة المدعية والذي رفضه المدعى عليه دون مسوغ شرعي."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي عضل المدعى عليه لابنته المدعية، وحكم بنقل ولايتها في التزويج إلى الحاكم الشرعي. اعترض المدعى عليه على الحكم، ولكن تم تصديقه من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد والدها لرفضه تزويجها. ثبت العضل ونقلت الولاية إلى الحاكم الشرعي، وتم تأكيد الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "13",
        "title": "عضل ولي الأمر",
        "summary": "أقامت المدعية دعوى ضد والدها المدعى عليه تطالب بنقل الولاية منه إلى الحاكم الشرعي؛ لرفضه تزويجها من الأكفاء دون سبب شرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بنقل ولايتها. المدعى عليه: والدها الذي رفض تزويجها دون مسوغ شرعي. الخاطب: المتقدم للزواج بالمدعية، الذي شهدت كفاءته وصلاحيته."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي عضل المدعى عليه للمدعية، وحكم بنقل الولاية منه إلى الحاكم الشرعي. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية قدمت دعوى ضد والدها لرفضه تزويجها من الخاطب المناسب. تم نقل الولاية إلى الحاكم الشرعي بعد إثبات العضل، وتم تصديق الحكم."
            }
        ]
    },
    {
        "case_id": "14",
        "title": "عضل ولي الأمر",
        "summary": "أقامت المدعية دعوى ضد والدها تطالب بإثبات عضله لها ونقل ولايتها إلى الحاكم الشرعي؛ لامتناعه عن تزويجها من رجال أكفاء تقدموا لخطبتها دون سبب شرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بنقل ولايتها. المدعى عليه: والدها الذي امتنع عن تزويجها. الخاطب: المتقدم للزواج من المدعية، الذي أثبتت كفاءته وصلاحيته."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للقاضي عضل المدعى عليه للمدعية، وحكم بنقل ولايتها إلى الحاكم الشرعي ليقوم بتزويجها للخاطب. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد والدها لرفضه تزويجها من أكفاء. تم إثبات العضل وحكم القاضي بنقل الولاية للحاكم الشرعي."
            }
        ]
    },
    {
        "case_id": "15",
        "title": "عضل ولي الأمر ورفض تزويج الابنة",
        "summary": "أقامت المدعية دعوى ضد والدها تطالب بإثبات عضله لها ونقل ولايتها إلى الحاكم الشرعي وتزويجها من الخاطب بعد رفض والدها، مع وجود خلافات قادت إلى اللجوء لوحدة الحماية الاجتماعية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بتزويجها من الخاطب. المدعى عليه: والد المدعية الذي امتنع عن تزويجها. الخاطب: المتقدم للزواج من المدعية وهو غير سعودي."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للقاضي عضل المدعى عليه للمدعية، وأمر بنقل ولايتها إلى الحاكم الشرعي. تم تصديق الحكم من محكمة الاستئناف، وبعد التحري من توفر شروط الزواج انتقل الحكم إلى الحاكم الشرعي لإجراء عقد النكاح."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية دعوى ضد والدها لرفضه تزويجها، وتم إثبات العضل ونقل الولاية إلى الحاكم الشرعي بعد تصديق محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "16",
        "title": "نزع ولاية التزويج بسبب عضل الأب",
        "summary": "أقامت المدعية دعوى ضد والدها طالبة إلزامه بتزويجها من الخاطب أو نقل ولاية التزويج إلى أخيها الشقيق بعد أن منعها من الزواج دون مسوغ شرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بتزويجها من الخاطب. المدعى عليه: والد المدعية الذي منعها من الزواج. الخاطب: المتقدم للزواج من المدعية."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للقاضي أن رفض المدعى عليه تزويج المدعية من الخاطب الكفء يعد عضلاً، وبناءً عليه أمر بنزع ولاية التزويج من المدعى عليه وجعلها لأخي المدعية الشقيق. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية طلبت نقل الولاية لأخيها الشقيق بعد رفض والدها تزويجها. تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "17",
        "title": "نقل ولاية النكاح بسبب عضل الأب",
        "summary": "أقامت المدعية دعوى ضد والدها طالبة إثبات عضله ونقل ولاية النكاح إلى أخيها الشقيق بعد رفض والدها تزويجها من الخاطب.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بنقل ولاية النكاح. المدعى عليه: والد المدعية الذي منعها من الزواج. الخاطب: المتقدم للزواج من المدعية."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للقاضي أن رفض المدعى عليه تزويج المدعية من الخاطب الكفء يعد عضلاً، وبناءً عليه حكم القاضي بنقل ولاية النكاح إلى أخي المدعية الشقيق. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد والدها بعد رفضه تزويجها، وتم نقل الولاية إلى أخيها الشقيق."
            }
        ]
    },

    {
        "case_id": "18",
        "title": "نقل ولاية النكاح بسبب عضل الأب",
        "summary": "أقامت المدعية دعوى ضد والدها طالبة إثبات عضله وتعيين أخيها ولياً لها في الزواج بعد رفض والدها تزويجها من عدة خاطبين.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بنقل ولاية النكاح. المدعى عليه: والد المدعية الذي منعها من الزواج. أخو المدعية: المتقدم ليكون ولي المدعية في الزواج."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للقاضي أن رفض المدعى عليه تزويج المدعية يعد عضلاً، وبناءً عليه حكم القاضي بنقل ولاية النكاح إلى أخي المدعية ليكون وليها في التزويج. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية تقدمت بطلب نقل الولاية إلى أخيها بعد رفض والدها تزويجها. تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "19",
        "title": "دعوى فسخ ولاية الأب على الابنة ونقلها لأحد الأخوة",
        "summary": "أقامت المدعية دعوى ضد والدها طالبة فسخ ولايته عليها ونقلها لأحد أخويها من أمها بسبب عدم إنفاقه عليها وعضلها في الزواج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بفسخ ولاية والدها. المدعى عليه: والد المدعية الذي رفض الإنفاق عليها وعضلها عن الزواج. أخو المدعية: الشخص الذي تطالب المدعية بنقل ولاية النكاح إليه."
            },
            {
                "section_title": "الحكم",
                "content": "أنكر المدعى عليه دعوى المدعية وذكر أنها سبق لها الزواج أربع مرات. حكم القاضي برد الدعوى وأفهم المدعية أنه يمكنها تقديم دعوى عضل في حال رفض وليها تزويجها، كما يمكنها طلب النفقة إذا كانت بحاجة إليها. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية طلبت فسخ ولاية والدها بسبب عضله وعدم إنفاقه عليها. تم رفض الدعوى وتوجيه المدعية لتقديم دعوى عضل مستقلة إذا لزم الأمر."
            }
        ]
    },
    {
        "case_id": "20",
        "title": "دعوى إثبات عضل وطلب نقل ولاية التزويج إلى الأخ",
        "summary": "أقامت المدعيتان دعوى ضد والدهما طالبتين إثبات عضلهما عنهما ونقل ولاية التزويج إلى أخيهما بعد رفضه تزويجهما.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعيتان: الابنتان اللتان تطالبان بنقل ولاية التزويج لأخيهما بعد رفض والدهما تزويجهما. المدعى عليه: والد المدعيتين الذي رفض تزويجهما."
            },
            {
                "section_title": "الحكم",
                "content": "أنكر المدعى عليه دعوى المدعيتين وذكر أنه مستعد لتزويجهما. أقرّت إحدى المدعيتين بأنها لم تتلقَّ سوى خاطب واحد، في حين أن الأخرى لم يتقدم لها أي خاطب. نظرًا لأن المدعى عليه قام بتزويج إحدى المدعيتين في وقت لاحق وأن الأخرى لم تتلقَ عرض زواج، حكم القاضي برفض النظر في الدعوى، وتم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "قام المدعي بتقديم دعوى لطلب إثبات عضل من قبل والدهما ونقل ولاية التزويج إلى أخيهما بعد رفضه تزويج المدعيتين. القاضي رفض الدعوى بعد تحقيقات وأثبت أن أحد المدعيتين لم تتلقَ عرض زواج، بينما تم تزويج الأخرى لاحقًا."
            }
        ]
    },
    {
        "case_id": "21",
        "title": "دعوى إلزام بعقد النكاح أو نزع ولاية التزويج",
        "summary": "أقامت المدعية دعوى ضد أخيها طالبة إلزامه بعقد نكاحها من خاطبها أو نزع ولاية التزويج منه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الابنة التي تطالب بإجبار أخيها على عقد نكاحها أو نقل ولاية التزويج منه. المدعى عليه: الأخ الذي رفض تزويجها."
            },
            {
                "section_title": "الحكم",
                "content": "أنكر المدعى عليه تقدم خاطب لها وذكر أن المدعية ترفض الزواج من الأكفاء. كما أقر المتداخل الخاطب بأنه لم يتقدم للمدعية ولكنها طلبت منه الزواج. نظرًا لأن ولاية التزويج لا تنزع من ولي الأمر إذا كان الرد بناءً على مسوغ شرعي، قرر القاضي برد الدعوى. وتم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "قامت المدعية برفع دعوى لإجبار أخيها على عقد نكاحها أو نقل ولاية التزويج منه. القاضي رفض الدعوى بناءً على أن الرد كان مسوغًا شرعيًا، حيث تم إثبات أن المدعية رفضت الزواج من الأكفاء."
            }
        ]
    },
    {
        "case_id": "22",
        "title": "النكاح",
        "summary": "ادعت المدعية بدعوى تطالب فيها مطلقها بمؤخر صداقها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية تطالب المدعى عليه، مطلقها، بدفع مؤخر صداقها."
            },
            {
                "section_title": "الحكم",
                "content": "أقر المدعى عليه بالنكاح والطلاق والمهر المؤجل، لكنه رفض تسليم المدعية المؤخر بسبب الطلاق. وبعد الاطلاع على عقد النكاح وصك الطلاق، الذي ثبت فيه المؤخر، حكمت المحكمة بدفع المؤخر للمدعية. اعترض المدعى عليه على الحكم، وتم تأكيده."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد مطلقها للمطالبة بمؤخر صداقها. بعد الاطلاع على عقد النكاح وصك الطلاق، أقر المدعى عليه بالرفض، وحكمت المحكمة بدفع المؤخر للمدعية."
            }
        ]
    },
    {
        "case_id": "23",
        "title": "النكاح",
        "summary": "قام المدعي بدعوى يطالب فيها والد زوجته بإتمام الزواج أو إرجاع المهر والشبكة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي يطالب المدعى عليه، والد زوجته، بإتمام الزواج أو إرجاع المهر والشبكة."
            },
            {
                "section_title": "الحكم",
                "content": "أقر المدعى عليه بما جاء في دعوى المدعي وقرر أن ابنته هي التي رفضت إتمام النكاح. بعد سؤال الزوجة، قررت أنه لا رغبة لها في إتمام النكاح بدون سبب ظاهر. وافقت الزوجة ووليها على المخالعة بشرط إعادة المبالغ المدفوعة من المهر والشبكة مع خصم قيمة الحفل. وعظت المحكمة الزوجة للرجوع إلى زوجها، لكنها أصرت على مفارقته. بما أن المانع من إتمام النكاح كان من قبل المرأة، وبناءً على حديث الرسول صلى الله عليه وسلم 'لا ضرر ولا ضرار'، حكمت المحكمة بإعادة المهر كاملاً وقيمة الشبكة، وثبتت المخالعة بين المدعي والمدعى عليها. اعترض المدعى عليه على الحكم، وتم تأكيده."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعي رفع دعوى ضد والد زوجته لإتمام الزواج أو إعادة المهر والشبكة. المحكمة حكمت بإعادة المهر كاملًا بناءً على رفض الزوجة لإتمام الزواج."
            }
        ]
    },
    {
        "case_id": "24",
        "title": "النكاح",
        "summary": "قام وكيل امرأة بدعوى يطالب فيها المدعى عليه بإعادة مبلغ استلمه من وليها مقابل طلاقها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي يطالب المدعى عليه بإعادة المبلغ الذي استلمه من ولي مطلقته مقابل طلاقها."
            },
            {
                "section_title": "الحكم",
                "content": "أقر المدعى عليه بأنه استلم المبلغ من ولي مطلقته، وذكر أنه كان هبة. طلبت المحكمة من المدعى عليه إثبات ما ذكره حول الهبة، فأفهمته بأن له يمين المدعي الذي سلم المبلغ. حلف المدعي يمينه، مؤكداً أنه لم يسلم المبلغ هبة، بل مقابل الطلاق. بناءً على ذلك، حكمت المحكمة على المدعى عليه بدفع المبلغ للمدعي. اعترض المدعى عليه على الحكم، وتم تأكيده."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعي رفع دعوى لاسترداد المبلغ الذي استلمه المدعى عليه من ولي مطلقته مقابل الطلاق. المحكمة حكمت بإعادة المبلغ المدفوع استنادًا إلى شهادة المدعي."
            }
        ]
    },
    {
        "case_id": "25",
        "title": "النكاح",
        "summary": "زوجة اشترطت عند الزواج أن تعمل وتدفع مصاريفها الخاصة، وساهم الزوج في التعاقد على هذا الشرط ثم توقف عن الدفع.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة التي اشترطت العمل والصرف على نفسها في عقد الزواج. المدعى عليه: الزوج الذي وافق على الشرط وتوقف عن دفع النفقة بعد فترة."
            },
            {
                "section_title": "الحكم",
                "content": "الشرط الذي تم الاتفاق عليه في العقد صحيح ولا يحتاج تعديل، ولكن يجب إعادة النظر في مشروعية النفقة. وفقًا للمادة 44 من نظام الأحوال الشخصية، فإن نفقة الزوجة واجبة على الزوج حتى لو كانت موسرة. لذلك، فإن الشرط الذي تم الاتفاق عليه بشأن إسقاط النفقة يكون باطلًا لكونه ينافي مقتضى عقد الزوجية والنظام الشرعي، ولأنه يخالف النصوص الشرعية التي توجب النفقة على الزوج حتى لو كانت الزوجة موظفة. وبالتالي، يجب على الزوج دفع النفقة."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد زوجها لعدم الالتزام بالشرط المتفق عليه في عقد الزواج حول دفع مصاريفها. المحكمة حكمت بعدم صحة إسقاط النفقة، وألزمت الزوج بدفع النفقة."
            }
        ]
    },

    {
        "case_id": "28",
        "title": "الإجبار على الزواج",
        "summary": "المدعية تسأل عن الإجراءات المتبعة في حال تعرضها للإجبار على الزواج وكيفية طلب المساعدة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية وأطراف العقد."
            },
            {
                "section_title": "الحكم",
                "content": "الإجبار على الزواج مخالف للشرع والقانون. يمكنك الاتصال بالحماية الاجتماعية عبر الرقم 1919 لتقديم شكوى، ورفع دعوى قضائية لطلب فسخ العقد إذا تم بالإكراه."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية طلبت المساعدة في حال تعرضها للإجبار على الزواج. المحكمة حكمت بأنه يمكن رفع دعوى قضائية لإلغاء العقد إذا تم بالإكراه."
            }
        ]
    },
    {
        "case_id": "29",
        "title": "النكاح",
        "summary": "المدعية تسأل عن ما يمكن أن يحدث إذا تم شرط في عقد الزواج يتعلق بتوفير بيت ملك باسمها ولم يتم تنفيذه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية وزوجها."
            },
            {
                "section_title": "الحكم",
                "content": "يختلف الحكم إذا كان الشرط متعلقًا باستدامة عقد النكاح أو مقدار المهر. في حال لم يُنفذ الشرط، يمكن رفع دعوى قضائية لمطالبة الزوج بتنفيذه أو فسخ العقد."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية رفعت دعوى ضد زوجها لعدم تنفيذ شرط توفير بيت ملك باسمها. المحكمة حكمت بإمكانية رفع دعوى قضائية لتنفيذ الشرط أو فسخ العقد."
            }
        ]
    },
    {
        "case_id": "30",
        "title": "الصداق",
        "summary": "المدعية تسأل عن إمكانية المطالبة بمؤخر الصداق في حالة مخالفة الزوج لشروط العقد.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية وزوجها."
            },
            {
                "section_title": "الحكم",
                "content": "في حالة مخالفة الزوج لشروط العقد، يمكن فسخ النكاح من قبل الزوجة، مما يؤدي إلى سقوط المؤخر. ومع ذلك، يستحق مؤخر الصداق عند أقرب الأجلين: الطلاق أو الوفاة."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعية استفسرت عن إمكانية المطالبة بمؤخر الصداق في حالة مخالفة الزوج لشروط العقد. المحكمة حكمت أنه يمكن فسخ النكاح واستحقاق المؤخر عند الطلاق أو الوفاة."
            }
        ]
    },
    {
        "case_id": "31",
        "title": "إثبات بطلان النكاح لعدم وجود ولي",
        "summary": "المدعي يطالب بإثبات بطلان نكاح ابنته من المدعى عليه لكونه تم دون موافقة وليها الشرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: والد الزوجة. المدعى عليه: الزوج. الزوجة: ابنة المدعي."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت للمحكمة أن نكاح المدعى عليه من ابنة المدعي تم دون وجود ولي، وهو شرط لصحة النكاح. بناءً على شهادة الشهود وإقرار المدعى عليه بعدم وجود بينة لدفعه، حكمت المحكمة ببطلان النكاح وألزمت المدعى عليه بعدم التعرض لابنة المدعي. تم تصديق الحكم من محكمة الاستئناف."
            },
            {
                "section_title": "الإجراء",
                "content": "المدعي رفع دعوى لإثبات بطلان نكاح ابنته لعدم وجود ولي. المحكمة حكمت ببطلان النكاح وألزمت المدعى عليه بعدم التعرض للمدعية."
            }
        ]
    },
    {
        "case_id": "27",
        "title": "دعوى نفقة ابنة ضد والدها",
        "summary": "المدعية تطالب بإلزام المدعى عليه بدفع نفقة ابنته عن الفترة الماضية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بإلزام المدعى عليه بدفع نفقة ابنتهما عن الفترة الماضية.\nالمدعى عليه: أقر بصحة الدعوى وبرر امتناعه بعدم تمكنه من زيارة ابنته."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة الشهر الأخير فقط بسبب سقوط المطالبة بالنفقة السابقة."
            },
            {
                "section_title": "الحكم",
                "content": "إلزام المدعى عليه بدفع نفقة الشهر الأخير فقط، وتم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "28",
        "title": "دعوى نفقة أبناء ضد والدهم",
        "summary": "المدعية تطالب المدعى عليه بدفع نفقة ابنَيها عن فترة إقامتهما معها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بدفع نفقة ابنَيها.\nالمدعى عليه: أقر بصحة الدعوى وبرر عدم الإنفاق بعدم تمكنه من استلام الأبناء."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة حسب قرار هيئة النظر، مع مراعاة تأخر المدعية في المطالبة بالنفقة."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "29",
        "title": "دعوى نفقة الزوجة والابنة",
        "summary": "المدعية تطالب المدعى عليه بالنفقة عن الفترة الماضية والمستقبلية لها ولابنتها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بنفقة لها ولابنتها.\nالمدعى عليه: أقر بصحة الدعوى، لكنه برر عدم الإنفاق بخروج المدعية من المنزل دون إذنه."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة عن الفترة الماضية، وتحديد نفقة مستقبلية."
            },
            {
                "section_title": "الحكم",
                "content": "إلزام المدعى عليه بدفع النفقة وفق التقديرات الشرعية، وتصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "30",
        "title": "دعوى نفقة الزوجة السابقة والابنة",
        "summary": "المدعية تطالب بالنفقة لها ولابنتها عن الفترة الماضية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بنفقة لها ولابنتها.\nالمدعى عليه: أقر بالدعوى لكنه ادعى أن المدعية ناشز وأن والدها تكفل بالنفقة."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة بعد نفي ادعاءاته، واعتماد شهادة المدعية ووالدها."
            },
            {
                "section_title": "الحكم",
                "content": "إلزام المدعى عليه بدفع النفقة وتصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "31",
        "title": "دعوى نفقة الزوجة السابقة وابنتها",
        "summary": "المدعية تطالب بالنفقة لها ولابنتها، بالإضافة إلى تسجيل الابنة رسميًا.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة.\nالمدعى عليه: أقر بالدعوى لكنه ادعى أن المدعية ناشز."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة الشهرية، والنفقة الماضية، واستخراج الوثائق الرسمية للابنة."
            },
            {
                "section_title": "الحكم",
                "content": "إلزام المدعى عليه بالنفقة والتسجيل الرسمي للابنة، وتصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "32",
        "title": "دعوى نفقة أولاد وطلب تعويض",
        "summary": "المدعية تطالب بتعويضها عن النفقات السابقة لأولادها وإلزام المدعى عليه بالنفقة المستقبلية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بتعويض نفقاتها السابقة.\nالمدعى عليه: لم يحضر الدعوى رغم تبليغه."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع تعويض النفقة السابقة والمستقبلية، وتسليم الأوراق الرسمية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف، وتم تنفيذه مع كفالة حضورية."
            }
        ]
    },
    {
        "case_id": "33",
        "title": "دعوى نفقة للحمل والولادة",
        "summary": "المدعية تطالب بنفقة حمل وولادة ونفقة مستقبلية لها ولابنها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة.\nالمدعى عليه: أقر بالدعوى وذكر أنه دفع نفقات الولادة."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة الابن عن المدة الماضية والمستقبلية، وصرف النظر عن نفقة المدعية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "34",
        "title": "دعوى نفقة بسبب عدم توفير سكن مستقل",
        "summary": "المدعية تطالب بنفقة لها ولابنها بعد إخراجها من بيت الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة.\nالمدعى عليه: أقر بالدعوى لكنه برر خروجه بعدم رغبته في توفير سكن مستقل."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة الماضية والمستقبلية لحين توفير سكن مستقل أو انتهاء عقد الزواج."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "35",
        "title": "دعوى نفقة بسبب عدم توفير سكن مستقل",
        "summary": "المدعية تطالب بالنفقة لها ولابنها بعد إخراجها من بيت الزوجية بسبب طلبها سكنًا مستقلًا كما تم الاتفاق عليه في عقد الزواج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة.\nالمدعى عليه: أقر بالدعوى وذكر أن المدعية غادرت المنزل برغبتها."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة الماضية والمستقبلية لحين توفير سكن مستقل أو انتهاء عقد الزواج."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "36",
        "title": "دعوى فسخ نكاح لعدم الإنفاق والغياب المستمر",
        "summary": "المدعية تطلب فسخ عقد النكاح بسبب غياب المدعى عليه وعدم الإنفاق عليها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطلب فسخ النكاح.\nالمدعى عليه: غائب ولم يتم العثور عليه."
            },
            {
                "section_title": "الإجراء",
                "content": "تم فسخ عقد النكاح بين المدعية والمدعى عليه الغائب، مع إلزام المدعية بالعدة الشرعية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "37",
        "title": "دعوى نفقة وزوجية بسبب عدم توفير سكن مستقل",
        "summary": "المدعية تطالب بالنفقة الماضية والمستقبلية لعدم توفير المدعى عليه سكنًا شرعيًا لها وفق عقد النكاح.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة.\nالمدعى عليه: لم يحضر الجلسات."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقات الماضية والمستقبلية، نظرًا لعدم توفيره السكن."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "38",
        "title": "دعوى نفقة مستقبلية للزوجة والأولاد",
        "summary": "المدعية تطالب بإلزام المدعى عليه بدفع النفقة المستقبلية لها ولأولادها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بالنفقة المستقبلية.\nالمدعى عليه: يدعي أن الأولاد يعيشون معه."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقدير النفقة المستقبلية وإلزام المدعى عليه بدفعها بناءً على تقرير هيئة النظر."
            },
            {
                "section_title": "الحكم",
                "content": "تم رفض التماس المدعى عليه وتصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "39",
        "title": "طلب تقدير نفقة شهرية مستقبلية للابن",
        "summary": "المدعي يطالب بإلزام المدعى عليه بدفع نفقة شهرية مستقبلية للابن المقيم مع والدته.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقدير النفقة الشهرية بمبلغ 1000 ريال بناءً على تقييم الخبراء."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "40",
        "title": "طلب نفقة للأولاد السبعة من والدهم",
        "summary": "المدعية تطالب بنفقة أولادها السبعة بعد أن أخذتهم عبر الشرطة بسبب سوء معاملة والدهم.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقدير النفقة وإلزام المدعى عليه بدفع 156,000 ريال للمدعية بعد خصم نفقة الأولاد لمدة ثلاثة أشهر."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "41",
        "title": "طلب نفقة الأولاد الثلاثة ونفقة العدة",
        "summary": "المدعية تطالب بنفقة أولادها الثلاثة بالإضافة إلى نفقة العدة بعد طلاقها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقدير النفقة بمبلغ 700 ريال شهريًا للأولاد و500 ريال شهريًا للعدة."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "42",
        "title": "المطالبة بنفقة الحمل، أجرة الرضاع، ونفقة الابن",
        "summary": "المدعية تطالب بنفقة الحمل، أجرة الرضاع، ونفقة ابنها بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة الحمل، أجرة الرضاع، ونفقة الابن، بالإضافة إلى إصدار شهادة ميلاد له."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "43",
        "title": "المطالبة بالنفقة الماضية للابن خلال فترة حضانته",
        "summary": "المدعية تطالب بنفقة ابنها عن الفترة التي كان في حضانتها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق.\nوكيل المدعية: وكيل قانوني للمدعية."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 33,600 ريال كنفقة ماضية للابن بعد تقديرها من قبل هيئة الخبراء."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "44",
        "title": "المطالبة بالنفقة الماضية من تاريخ الطرد حتى فسخ النكاح",
        "summary": "المدعية تطالب بالنفقة عن الفترة التي لم ينفق عليها المدعى عليه بعد طردها من المنزل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 5,500 ريال كنفقة عن الفترة التي لم ينفق فيها على المدعية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف بمكة المكرمة."
            }
        ]
    },
    {
        "case_id": "45",
        "title": "المطالبة بالنفقة الشهرية لأولاد المدعية ودفع الرسوم الدراسية",
        "summary": "المدعية تطالب بزيادة النفقة لأولادها ودفع الرسوم الدراسية المستحقة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "تم التوصل إلى صلح يتضمن دفع نفقة شهرية للأولاد، دفع النفقات السابقة، وتسديد 39,400 ريال رسوم دراسية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف، مع تنفيذ البنود المتعلقة بالنفقة والرسوم الدراسية."
            }
        ]
    },
    {
        "case_id": "46",
        "title": "المطالبة بتقدير النفقة الشهرية والماضية للابن",
        "summary": "المدعية تطالب بتقدير النفقة الشهرية لابنها واسترداد النفقة التي أنفقتها عليه بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع مبلغ 8,800 ريال كنفقة ماضية، بالإضافة إلى نفقة مستقبلية مقدارها 800 ريال شهريًا."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف بالرياض."
            }
        ]
    },
    {
        "case_id": "47",
        "title": "المطالبة بتقدير النفقات الماضية والمستقبلية للمدعية وأطفالها",
        "summary": "المدعية تطالب بتقدير النفقات الماضية والمستقبلية بعد غياب المدعى عليه لمدة سنتين وعدم دفع أي نفقة لها أو لأولادها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج الغائب."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع مبلغ 17,120 ريال كنفقة ماضية، بالإضافة إلى نفقة مستقبلية مقدارها 1,500 ريال شهريًا للأولاد (500 ريال لكل طفل)."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "48",
        "title": "المطالبة بالنفقة السابقة، قيمة الذهب، وقيمة فاتورة الهاتف الثابت",
        "summary": "المدعية تطالب بالنفقة الماضية، قيمة الذهب الذي أخذه المدعى عليه، وقيمة فاتورة الهاتف الثابت.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع قيمة الذهب التي ذكرها في صك الحكم، وسداد قيمة فاتورة الهاتف الثابت. تأجيل دعوى النفقة المستقبلية إلى دعوى مستقلة."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "49",
        "title": "المطالبة بالنفقة الشهرية للزوجة وأطفالها الخمسة",
        "summary": "المدعية تطالب بالنفقة الشهرية لها ولأطفالها الخمسة بعد خروجها من منزل الزوجية بسبب قذف المدعى عليه لها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة، وكيلة عن نفسها وعن ثلاث من بناتها.\nالمدعى عليه: الزوج."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع النفقة الشهرية للزوجة وأطفالها القاصرين والبالغين، وتم إصدار حكم بالنفاذ المعجل بكفالة."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "50",
        "title": "المطالبة بنفقة شهرية للابنة",
        "summary": "وكيل الزوجة يطالب بإلزام المدعى عليه بدفع نفقة شهرية لابنته بعد انقطاعه عن الإنفاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل الزوجة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 400 ريال شهريًا كنفقة للابنة، مع تنفيذ الحكم بالنفاذ المعجل."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "51",
        "title": "المطالبة بنفقة الابنة بعد دخولها الجامعة وزواجها",
        "summary": "وكيل الأب يطالب بتقديم النفقة لابنته التي دخلت الجامعة وتزوجت.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل الأب.\nالمدعى عليه: الابنة."
            },
            {
                "section_title": "الإجراء",
                "content": "تم صرف النظر عن الدعوى بناءً على أن النفقة لا تجب على الأب بعد زواج الابنة."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "52",
        "title": "المطالبة بنفقة الأطفال وإيجار السكن بعد الطلاق",
        "summary": "المدعية تطالب بنفقة الأطفال الذين هم في حضانتها وإيجار السكن.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 600 ريال شهريًا لكل طفل و600 ريال شهريًا كإيجار سكن."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "53",
        "title": "المطالبة بنفقة الماضي والمستقبل لابنتهما بعد الطلاق",
        "summary": "المدعية تطالب بدفع النفقة لابنتها البالغة من العمر خمس سنوات، التي هي تحت حضانتها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 43,066 ريالًا كنفقة ماضية و1,600 ريال شهريًا كنفقة مستقبلية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "54",
        "title": "المطالبة بتحديد نفقة للأبناء بعد الطلاق",
        "summary": "المدعية تطالب بتحديد نفقة للأبناء الذين هم تحت حضانتها بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 1,000 ريال شهريًا كنفقة للأبناء، مع تنفيذ الحكم بالنفاذ المعجل."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "55",
        "title": "المطالبة بتوفير سكن مستقل للزوجة وأولادها",
        "summary": "المدعية تطالب بتوفير سكن مستقل لها ولأولادها، والمدعى عليه لم يحضر الجلسة وطلب تحويل الدعوى لمحكمة الرياض.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة.\nالمدعى عليه: الزوج."
            },
            {
                "section_title": "الإجراء",
                "content": "ألزمت المحكمة المدعى عليه بتوفير سكن شرعي مناسب للمدعية وأولادها."
            },
            {
                "section_title": "الحكم",
                "content": "تم تصديق الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "56",
        "title": "المطالبة بنفقة شهرية وخادمة منزلية للأم المقعدة",
        "summary": "المدعية تطالب بنفقة شهرية بقيمة 1,600 ريال وخادمة منزلية لرعايتها، والمدعى عليهما أبناؤها يعترضون على بعض المطالبات.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم.\nالمدعى عليهم: الابن الأول، الابن الثاني."
            },
            {
                "section_title": "الإجراء",
                "content": "ألزمت المحكمة كل ابن بدفع 700 ريال شهريًا كنفقة للأم، وأفهمت الأبناء بوجوب خدمتها بأنفسهم أو توفير شخص لرعايتها."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد الحكم من محكمة الاستئناف بمكة المكرمة."
            }
        ]
    },
    {
        "case_id": "57",
        "title": "المطالبة بنفقة للأبناء مع مراعاة أجرة السكن والسيارة",
        "summary": "المدعون يطالبون والدهم بالنفقة عليهم مع توفير السكن والسيارة، والمدعى عليه يعترض على بعض المطالبات.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأبناء.\nالمدعى عليه: الوالد."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 18,500 ريال كنفقة ماضية، و2,000 ريال شهريًا لكل ابن كنفقة مستقبلية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد الحكم من محكمة الاستئناف بالرياض."
            }
        ]
    },
    {
        "case_id": "58",
        "title": "المطالبة بنفقة الحمل والطفل",
        "summary": "المدعية تطالب بنفقة الحمل والطفل بعد طلاقها، والمدعى عليه يرفض نفقة الحمل ويقر بدفع نفقة الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة السابقة.\nالمدعى عليه: الزوج السابق."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة الحمل للمدعية، ونفقة الطفل عن المدة الماضية والمستقبلية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "59",
        "title": "المطالبة بالنفقة المستقبلية للأطفال بعد الطلاق",
        "summary": "المدعية تطالب بالنفقة المستقبلية لأطفالها بعد الطلاق، والمدعى عليه يوافق بعد تقدير النفقة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة.\nالمدعى عليه: الزوج."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة الأطفال حسب تقدير قسم الخبراء."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "60",
        "title": "المطالبة بالنفقة للمدعية ولطفلها بعد الطلاق",
        "summary": "المدعية تطالب بنفقة العدّة لها ونفقة شهرية لطفلتها، بالإضافة إلى متعة الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل المدعية.\nالمدعى عليه: وكيل المدعى عليه."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع 1,600 ريال كنفقة عدّة، و3,200 ريال كنفقة متبقية للطفلة، و700 ريال شهريًا كنفقه مستقبليه."
            },
            {
                "section_title": "الحكم",
                "content": "تم رفض طلب متعة الطلاق، وتأكيد الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "61",
        "title": "المطالبة بالنفقة للمدعية وأطفالها بعد فسخ النكاح",
        "summary": "المدعية تطالب بالنفقة الماضية والمستقبلية لها ولأطفالها بعد فسخ النكاح.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل المدعية.\nالمدعى عليه: وكيل المدعى عليه."
            },
            {
                "section_title": "الإجراء",
                "content": "إلزام المدعى عليه بدفع نفقة المدعية وأولادها عن المدة الماضية والمستقبلية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد الحكم من محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "62",
        "title": "المطالبة بنفقة الأم من قبل أبنائها",
        "summary": "المدعية تطالب بنفقة من أبنائها بسبب حاجتها المادية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأم، المدعى عليهم: الأبناء"
            },
            {
                "section_title": "الحكم",
                "content": "تم تحديد النفقة الشهرية للأم بمبلغ 1000 ريال مناصفة بين الأبناء، وتم إلزام الأبناء بتأمين خادمة وسائق للأم."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف في مكة المكرمة."
            }
        ]
    },
    {
        "case_id": "63",
        "title": "المطالبة بنفقة المدعية من المدعى عليه",
        "summary": "المدعية تطالب بنفقة عن الفترة التي قضتها مع المدعى عليه بعد عقد الزواج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع نفقة المدعية عن الفترة المذكورة حسب قرار هيئة النظر."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "64",
        "title": "المطالبة بتكاليف الولادة والنفقة المستقبلية للطفل",
        "summary": "المدعية تطالب بتكلفة الولادة ونفقة مستقبلية لطفلها بعد طلاقها من المدعى عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع نفقة فترة الحمل ونفقة الطفل الماضية وتحديد النفقة المستقبلية للطفل."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "65",
        "title": "المطالبة بتكاليف النفقة المتأخرة والمستقبلية للأطفال",
        "summary": "المدعية تطالب بتجديد جوازات السفر للأطفال والنفقة المستقبلية لهم.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيل المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع فرق النفقة السابقة للأبناء بما يتناسب مع المبلغ المحدد. كما تم تحديد نفقة مستقبلية بمبلغ 1400 ريال شهرياً لكل طفل."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "66",
        "title": "المطالبة بنفقة المدعية ونفقة الطفل عن المدة السابقة",
        "summary": "المدعية تطالب بنفقة الحمل ونفقة الطفل بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيلة المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع نفقة الحمل ونفقة الشهر الثاني للطفل كما تم تقديرها من قبل قسم الخبراء."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "67",
        "title": "المطالبة بنفقة المدعية ونفقة الأطفال عن المدة السابقة",
        "summary": "المدعية تطالب بنفقة لها ولأطفالها بسبب تراكم النفقات.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: وكيلة المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع 120 ألف ريال للمدعية، بالإضافة إلى النفقات الشهرية للأبناء وأجرة السكن."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف."
            }
        ]
    },
    {
        "case_id": "68",
        "title": "المطالبة بنفقة مستقبلية للبنتين بعد الطلاق",
        "summary": "المدعية تطالب بتقدير النفقة المستقبلية لبنتيها بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: المدعية، المدعى عليه: المدعى عليه"
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بتسليم المدعية نفقة البنتين بمبلغ 600 ريال لكل واحدة منهما شهريًا."
            },
            {
                "section_title": "الإجراء",
                "content": "تم تأكيد الحكم من قبل محكمة الاستئناف بمكة المكرمة."
            }
        ]
    },

    {
        "case_id": "69",
        "title": "مطالبة الزوجة بمؤخر الصداق المستحق بعد الطلاق، وإنكار الزوج لوجوده وادعاؤه تنازلها عنه.",
        "summary": "المدعية تطالب بإلزام المدعى عليه بدفع مؤخر الصداق المتفق عليه في عقد الزواج وقدره خمسة آلاف دينار أردني.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بمؤخر الصداق.\nالمدعى عليه: أقر بوجود المؤخر لكنه ادعى أن المدعية تنازلت عنه شفهيًا."
            },
            {
                "section_title": "الإجراء",
                "content": "تم سماع أقوال المدعية التي أنكرت تنازلها عن المؤخر، وحلفت اليمين الشرعية على ذلك."
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع مبلغ خمسة آلاف دينار أردني للمدعية كمؤخر صداق."
            }
        ]
    },
    {
        "case_id": "70",
        "title": "المطالبة بمؤخر صداق بعد الطلاق.",
        "summary": "المدعية سعودية الجنسية طالبت بمؤخر الصداق وقدره خمسون ألف ريال بعد طلاقها من المدعى عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بمؤخر الصداق.\nالمدعى عليه: أقر بوجود المؤخر ولكنه لم يدفعه بعد الطلاق."
            },
            {
                "section_title": "الإجراء",
                "content": "تم عرض صك الطلاق على المحكمة والذي يتضمن إقرار المدعى عليه بوجود المؤخر."
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بتسليم المدعية مؤخر الصداق وقدره خمسون ألف ريال سعودي."
            }
        ]
    },
    {
        "case_id": "71",
        "title": "مطالبة بمؤخر صداق بعد الطلاق.",
        "summary": "المدعية سعودية الجنسية تطالب بمؤخر صداق وقدره سبعون ألف ريال بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بمؤخر الصداق.\nالمدعى عليه: أقر بوجود المؤخر لكنه دفع بأن الاتفاق على الطلاق تضمن تعديلات بشأن المبلغ."
            },
            {
                "section_title": "الإجراء",
                "content": "تم سماع أقوال والد المدعية، الذي أكد أن هناك تنازلًا جزئيًا عن المبلغ المطلوب."
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع سبعين ألف ريال للمدعية كـ مؤخر صداق حالًا."
            }
        ]
    },
    {
        "case_id": "72",
        "title": "مطالبة بدفع مؤخر المهر بعد الطلاق والنزاع حول صحة التنازل عن المهر.",
        "summary": "المدعية تطالب المدعى عليه بدفع المهر المتفق عليه عند الزواج، والذي بلغ خمسين ألف ريال سعودي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بدفع المهر.\nالمدعى عليه: يدعي أن المدعية تنازلت عن المهر مقابل مبلغ دفعه لها."
            },
            {
                "section_title": "الإجراء",
                "content": "تم الاستماع إلى الشهادات، حيث أكد أحد الشهود أن المدعية تنازلت عن المهر، بينما أكدت المدعية أن التنازل كان تحت ضغط."
            },
            {
                "section_title": "الحكم",
                "content": "تم رفض الدعوى لعدم وجود دليل كافٍ على التنازل تحت الإكراه."
            }
        ]
    },
    {
        "case_id": "73",
        "title": "صداق وطلب استحقاق النفقة والمجوهرات - طلاق المدعية بعد الدخول.",
        "summary": "المدعية تطلب مؤخر المهر، الأثاث، المجوهرات والمال النقدي بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: تطالب بمؤخر المهر، الأثاث، المجوهرات والمال النقدي.\nالمدعى عليه: أنكر وجود الأثاث والمجوهرات وادعى أن المدعية سافرت بسبب قضايا أخلاقية."
            },
            {
                "section_title": "الإجراء",
                "content": "تم عرض الأدلة المقدمة من الطرفين، بما في ذلك حكم الطلاق وعقد الزواج."
            },
            {
                "section_title": "الحكم",
                "content": "تم إلزام المدعى عليه بدفع مؤخر المهر، الأثاث، المجوهرات والمبلغ النقدي الذي طلبته المدعية."
            }
        ]
    },

    {
        "case_id": "74",
        "title": "الطلاق",
        "summary": "أقامت المدعية دعوى ضد مطلقها تطلب فيها إثبات أن الطلاق تم بعد الدخول.",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة السابقة، المدعى عليه: الزوج السابق"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الزوجة السابقة ضد الزوج السابق في المحكمة الابتدائية، وتم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم تأكيد أن الطلاق تم بعد الدخول بناءً على اعترافات الطرفين والمراجعة الدقيقة للصكوك والبيانات."
            }
        ]
    },
    {
        "case_id": "75",
        "title": "الطلاق",
        "summary": "أقامت المدعية دعوى ضد طليقها المدعى عليه، طالبة إثبات طلاقها بعد أن كتب المدعى عليه ورقة ذكر فيها أن الطلاق وقع بينونة كبرى.",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة السابقة، المدعى عليه: الزوج السابق"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى بواسطة الزوجة السابقة ضد الزوج السابق، وتم توجيه إشعار للمدعى عليه بموعد الجلسة."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي أن المدعى عليه قد وقع الطلاق الثالث في الورقة التي كتبها، وتم الحكم بإثبات الطلاق، وأفهمت المدعية بوجوب العدة الشرعية."
            }
        ]
    },
    {
        "case_id": "76",
        "title": "الطلاق",
        "summary": "أقامت المدعية دعوى ضد طليقها، تطلب فيها إثبات الطلاق الثالث.",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة السابقة، المدعى عليه: الزوج السابق"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى بواسطة الزوجة السابقة ضد الزوج السابق، وتم تحديد جلسة للاستماع إلى جميع الأطراف."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى المحكمة أن المدعى عليه طلق المدعية الطلقة الثالثة، وقد بانت منه بينونة كبرى."
            }
        ]
    },
    {
        "case_id": "77",
        "title": "فسخ نكاح بسبب مرض الزوج (انفصام الشخصية)",
        "summary": "أقامت المدعية دعوى ضد زوجها المدعى عليه، تطلب فيها فسخ النكاح بسبب مرض الزوج العقلي (انفصام الشخصية).",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم عرض المدعى عليه على لجنة طبية لتحديد أهليته العقلية، وبعد التأكد من مرضه تم عرض القضية على المحكمة."
            },
            {
                "section_title": "الحكم",
                "content": "تم فسخ النكاح بسبب فقدان الأهلية العقلية للمدعى عليه، وأكدت المحكمة ضرورة الانتظار للعدة الشرعية."
            }
        ]
    },
    {
        "case_id": "78",
        "title": "إثبات الطلاق في حال الغضب الشديد",
        "summary": "تقدمت المدعية بدعوى ضد زوجها المدعى عليه لإثبات الطلاق في حالة الغضب الشديد.",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الزوجة ضد الزوج، وتم عرض الإقرار من الطرفين بالإضافة إلى تقديم الشهادات."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بأن الطلاق وقع طلقة واحدة بناءً على فتوى الفقهاء، وأكدت المحكمة أن الزوجة قد بانت بينونة صغرى."
            }
        ]
    },
    {
        "case_id": "79",
        "title": "إثبات الطلاق وإنكار الزوج بسبب حالة سكر",
        "summary": "أقامت المدعية دعوى ضد زوجها لتثبت وقوع الطلاق بعد إنكاره مع دفعه بأنه كان في حالة سكر.",
        "details": [
            {
                "section_title": "الاطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم استجواب المدعى عليه حول حالة السكر، ورفض المدعى عليه الإقرار بالطلاق بسبب حالته."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بعدم إثبات الطلاق بناءً على أن المدعى عليه كان في حالة سكر، وتم فسخ النكاح."
            }
        ]
    },
    {
        "case_id": "80",
        "title": "الطلاق للضرر",
        "summary": "أقامت الزوجة دعوى تطالب فيها بالطلاق للضرر بسبب تعرضها للإيذاء النفسي من الزوج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الزوجة تطلب فيها الطلاق للضرر، وتم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بالطلاق للضرر لصالح الزوجة بعد تقديم الأدلة التي تدعم ادعاءاتها بشأن تعرضها للإيذاء النفسي."
            }
        ]
    },
    {
        "case_id": "81",
        "title": "نفقة الأولاد بعد الطلاق",
        "summary": "أقامت الزوجة دعوى تطالب فيها بنفقة الأولاد بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الزوجة للمطالبة بنفقة الأولاد بعد الطلاق. تم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بإلزام الزوج بدفع نفقة الأولاد بعد الطلاق وفقاً للقدرة المالية."
            }
        ]
    },
    {
        "case_id": "82",
        "title": "الحضانة بعد الطلاق",
        "summary": "أقامت الزوجة دعوى تطالب فيها بحضانة الأولاد بعد الطلاق.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة، المدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الزوجة للمطالبة بحضانة الأولاد بعد الطلاق. تم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بمنح الحضانة للزوجة بناءً على مصلحة الأولاد والظروف الشخصية."
            }
        ]
    },
    {
        "case_id": "83",
        "title": "إلغاء الميراث",
        "summary": "أقام المدعى دعوى يطلب فيها إلغاء الميراث بسبب وجود وصية تتعارض مع الشريعة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الوريث، المدعى عليه: الشخص الذي وضع الوصية"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الوريث للمطالبة بإلغاء الوصية بناءً على تعارضها مع الشريعة. تم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم بإلغاء الوصية بناءً على تعارضها مع أحكام الشريعة."
            }
        ]
    },
    {
        "case_id": "84",
        "title": "إثبات النسب",
        "summary": "أقام المدعى دعوى يطلب فيها إثبات نسبه من شخص آخر.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الشخص الذي يطلب إثبات النسب، المدعى عليه: الشخص المدعى عليه"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم الدعوى من قبل الشخص الذي يطلب إثبات النسب ضد الشخص المدعى عليه. تم تحديد جلسة للنظر في القضية."
            },
            {
                "section_title": "الحكم",
                "content": "تم الحكم لصالح المدعي بإثبات النسب بعد تقديم الأدلة الكافية."
            }
        ]
    },
    {
        "case_id": "85",
        "title": "تنفيذ حكم حضانة مع امتناع عن التنفيذ",
        "summary": "تقدمت المدعية بدعوى ضد المدعى عليه تطالب بتنفيذ حكم قضائي صادر بحضانة طفلها وتسليمه لها، بعد امتناع المدعى عليه عن التنفيذ.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: أم المحضون\nالمدعى عليه: والد المحضون"
            },
            {
                "section_title": "الإجراء",
                "content": "أصدرت المحكمة أمراً قضائياً للمدعى عليه بتنفيذ حكم الحضانة. تم استدعاء المدعى عليه الذي دفع بعدم صلاحية بيئة المدعية. استمعت المحكمة إلى شهود المدعى عليه وتم استجواب المدعية."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بتنفيذ الحكم الجبري بعد التأكد من صلاحية البيئة المنزلية للمدعية وأمرت بتسليم الطفل فوراً إليها، مع فرض غرامة على المدعى عليه لامتناعه المتكرر."
            }
        ]
    },
    {
        "case_id": "86",
        "title": "إسقاط حضانة بسبب الإضرار بالمحضون",
        "summary": "المدعي يطالب بإسقاط حضانة المدعى عليها بسبب إساءة معاملتها للمحضون وتعريضه للإهمال الجسدي والنفسي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى إفادات شهود المدعي والمدعى عليها. تم عرض الطفل على أخصائي اجتماعي وأبرز المدعي تقارير طبية تثبت الإهمال."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإسقاط الحضانة عن المدعى عليها لصالح المدعي بعد التحقق من صحة الادعاءات وتوافر الأدلة اللازمة."
            }
        ]
    },
    {
        "case_id": "87",
        "title": "طلب حضانة بسبب زواج الأم",
        "summary": "الأب يطالب بإسقاط حضانة الأم بحجة زواجها من شخص غريب عن المحضون.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "تم استدعاء الأم وسؤالها عن تأثير زواجها على المحضون. تم عرض القضية على خبير اجتماعي لتقديم توصيات."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة استمرار الحضانة للأم استناداً إلى تقرير الخبير الذي أثبت استقرار المحضون معها، بشرط توافر الزيارة المنتظمة للأب."
            }
        ]
    },

    {
        "case_id": "88",
        "title": "نزاع على الحضانة بعد الطلاق",
        "summary": "المدعية طالبت بحضانة أطفالها بعد طلاقها من المدعى عليه، مستندة إلى عدم قدرة الأب على توفير الرعاية المناسبة للأطفال.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة للطرفين بشأن ظروف كل منهما ومدى قدرتهما على توفير الرعاية. تم طلب تحقيق اجتماعي لتقييم بيئة الطرفين ومدى ملاءمتها للأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "حكمت المحكمة بحضانة الأطفال للمدعية استناداً إلى التحقيق الاجتماعي الذي أكد استقرار بيئتها وقدرتها على تربية الأطفال، مع منح حق الزيارة للأب."
            }
        ]
    },
    {
        "case_id": "89",
        "title": "طلب إسقاط حضانة بسبب عدم الالتزام",
        "summary": "المدعي (الأب) يدعي أن المدعى عليها (الأم) لا تلتزم بتوفير التعليم والرعاية الصحية للمحضون، ويطالب بإسقاط الحضانة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "تم استدعاء المدعى عليها لسماع ردها على الادعاءات، وذكرت أنها تواجه صعوبات مالية لكنها ملتزمة برعاية الأطفال. المحكمة طلبت إفادات من المدارس والجهات الصحية."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإسقاط الحضانة عن المدعى عليها ونقلها إلى المدعي، شريطة أن يثبت التزامه بتحسين وضع الأطفال."
            }
        ]
    },
    {
        "case_id": "90",
        "title": "تعديل حكم زيارة المحضون",
        "summary": "الأم الحاضنة تطلب تعديل حكم زيارة المحضون لصالح الأب، مدعية أن الزيارات المتكررة تؤثر سلباً على الطفل نفسياً.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم الحاضنة\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "تم سماع الطرفين بشأن تأثير الزيارات على المحضون. المحكمة طلبت تقريراً من أخصائي نفسي للأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة تقليص عدد الزيارات لتكون مرة واحدة شهرياً، مع متابعة الحالة النفسية للمحضون وإعادة النظر إذا لزم الأمر."
            }
        ]
    },
    {
        "case_id": "91",
        "title": "إثبات حق الحضانة لعدم وجود الحاضنة الأصلية",
        "summary": "المدعي (الجد للأب) يطالب بحضانة المحضون بعد وفاة والدته وعدم قدرة والده على تحمل المسؤولية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الجد للأب\nالمدعى عليه: والد المحضون"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى المدعي والوالد الذي أقر بعجزه عن تحمل المسؤولية. تم التحقيق في ظروف الجد ومدى ملاءمة بيئته."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الجد للأب، مع ضمان حق الزيارة للأب."
            }
        ]
    },
    {
        "case_id": "92",
        "title": "نقل حضانة بسبب تغيير مكان الإقامة",
        "summary": "ادعى المدعي (الأب) أن المدعى عليها (الأم) الحاضنة للأطفال انتقلت إلى مدينة بعيدة، مما يجعل من الصعب عليه ممارسة حق الزيارة. طالب بنقل الحضانة إليه لتوفير الاستقرار للأطفال.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وأسباب انتقال المدعى عليها. تم التحقيق في ظروف الإقامة الجديدة ومدى تأثيرها على مصلحة الأطفال. المدعى عليها ذكرت أن الانتقال كان بسبب فرصة عمل أفضل تساعدها في توفير حياة كريمة للأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإبقاء الحضانة مع الأم، شريطة تنظيم الزيارة بطريقة لا تضر بمصلحة الأطفال، مع تحديد مكان محايد للتسليم والاستلام."
            }
        ]
    },
    {
        "case_id": "93",
        "title": "طلب توسيع حق الزيارة",
        "summary": "المدعي (الأب) طالب بتوسيع حق الزيارة ليشمل الإجازات المدرسية والأعياد، مدعياً أن الحكم السابق لا يمنحه الوقت الكافي للتواصل مع أطفاله.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "تم الاستماع إلى المدعى عليها التي اعترضت على الطلب بحجة تأثير ذلك على استقرار الأطفال الدراسي. المحكمة طلبت تقريراً من المدرسة حول تأثير غياب الأطفال لفترات طويلة. استمعت المحكمة إلى الأطفال لمعرفة رغباتهم في قضاء الوقت مع والدهم."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة تعديل حق الزيارة ليشمل الإجازات المدرسية والأعياد مع وضع ضوابط تضمن عدم تأثر التحصيل الدراسي للأطفال."
            }
        ]
    },
    {
        "case_id": "94",
        "title": "إثبات حضانة لجد لأم بعد وفاة الأم",
        "summary": "طالبت الجدة (لأم) بحضانة الطفل بعد وفاة والدته، مدعية أن الأب غير مؤهل لتحمل المسؤولية بسبب سوء سلوكه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الجدة للأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استدعت الأب لسماع رده، وقدم ما يثبت قدرته على تحمل المسؤولية. تم التحقيق في ظروف الجدة ومدى ملاءمتها لرعاية المحضون. المحكمة طلبت تقريراً اجتماعياً عن حالة الطفل وبيئته الحالية."
            },
            {
                "section_title": "الحكم",
                "content": "حكمت المحكمة بإثبات الحضانة للجدة بعد التحقق من عدم صلاحية الأب وفقاً للتقارير المقدمة."
            }
        ]
    },
    {
        "case_id": "95",
        "title": "نزاع حول الحضانة بين الأم والأبناء البالغين",

        "summary": "ادعت المدعية أن أبنائها البالغين يمنعونها من ممارسة حقها في الحضانة على إخوتهم الصغار بعد وفاة والدهم.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأبناء البالغين"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى الأبناء البالغين الذين أكدوا قدرتهم على تربية الإخوة الصغار. تم استعراض وثائق تثبت مسؤولية الأم الكاملة عن الأبناء قبل وفاة الأب. المحكمة طلبت تحقيقاً اجتماعياً حول أوضاع الصغار ومدى تأثير النزاع عليهم."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإعادة الحضانة للأم لكونها الأصلح والأقدر على تلبية احتياجات الأطفال الصغار، مع الإشراف المستمر لضمان عدم حدوث خلافات جديدة."
            }
        ]
    },
    {
        "case_id": "96",
        "title": "طلب الحضانة بسبب مرض الحاضن",
        "summary": "المدعي طالب بنقل الحضانة إليه بسبب مرض الحاضنة (الأم)، مدعياً أنها لم تعد قادرة على رعاية الأطفال بشكل كامل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة طلبت تقارير طبية تثبت الحالة الصحية للمدعى عليها. تم استدعاء شهود لإثبات مدى تأثير المرض على قدرتها على تلبية احتياجات الأطفال. المدعى عليها قدمت أدلة على أنها تلقت دعماً من عائلتها لرعاية الأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إبقاء الحضانة مع الأم، مع إلزام المدعي بالمساهمة في توفير الدعم اللازم لتغطية احتياجات الأطفال الإضافية بسبب ظروف الأم الصحية."
            }
        ]
    },
    {
        "case_id": "97",
        "title": "إثبات حق الحضانة للأب بسبب سوء سلوك الأم",
        "summary": "ادعى المدعي أن المدعى عليها غير صالحة لتربية الأطفال بسبب سوء سلوكها، مطالباً بنقل الحضانة إليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت إفادات شهود من كلا الجانبين. المدعي قدم وثائق تثبت تورط المدعى عليها في سلوكيات غير لائقة. المحكمة طلبت تقريراً من خبير نفسي لتقييم تأثير بيئة المدعى عليها على الأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الأب بعد التحقق من صحة الادعاءات وضمان مصلحة الأطفال."
            }
        ]
    },
    {
        "case_id": "98",
        "title": "طلب الحضانة بسبب زواج الحاضنة من أجنبي",
        "summary": "تقدم المدعي بطلب إسقاط الحضانة عن المدعى عليها بسبب زواجها من شخص أجنبي، مدعياً أن ذلك يؤثر على استقرار الأطفال.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة للطرفين، حيث ذكرت المدعى عليها أن زوجها الجديد يوفر بيئة مستقرة للأطفال. المحكمة طلبت تحقيقاً اجتماعياً حول تأثير الوضع الجديد على الأطفال. تم استدعاء شهود لتوضيح طبيعة العلاقة بين الأطفال وزوج المدعى عليها."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إبقاء الحضانة مع المدعى عليها لعدم وجود تأثير سلبي على الأطفال، مع التأكيد على حق الزيارة المنتظمة للمدعي."
            }
        ]
    },
    {
        "case_id": "99",
        "title": "طلب إسقاط الحضانة عن الأم بسبب الإهمال الطبي",
        "summary": "رفع المدعي (الأب) دعوى لإسقاط حضانة المدعى عليها (الأم) بحجة إهمالها في تقديم الرعاية الطبية اللازمة للمحضون، مما أدى إلى تدهور حالته الصحية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى أقوال المدعي والمدعى عليها. تم تقديم تقارير طبية تثبت وجود مضاعفات لدى المحضون نتيجة الإهمال. المحكمة طلبت إفادة من المستشفى الذي كان المحضون يتلقى فيه العلاج."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى المدعي بعد التحقق من صحة الادعاءات، مع التأكيد على ضرورة متابعة الحالة الصحية للمحضون."
            }
        ]
    },
    {
        "case_id": "100",
        "title": "طلب تنفيذ حكم حضانة صادر ضد الأب",
        "summary": "تقدمت المدعية (الأم) بدعوى ضد المدعى عليه (الأب) لامتناعه عن تنفيذ حكم قضائي صادر لصالحها بحضانة الأطفال.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استدعت المدعى عليه، الذي أقر بعدم تنفيذ الحكم بحجة أن الأطفال لا يرغبون في العيش مع والدتهم. تم سماع إفادات الأطفال بحضور أخصائي نفسي. المحكمة طالبت بتقرير اجتماعي عن أوضاع المحضونين في منزل المدعى عليه."
            },
            {
                "section_title": "الحكم",
                "content": "حكمت المحكمة بتنفيذ الحكم الجبري لصالح المدعية مع إشراف قضائي للتأكد من تسليم المحضونين وتوفير البيئة الملائمة لهم."
            }
        ]
    },
    {
        "case_id": "102",
        "title": "نزاع حول الحضانة بين الأب والجدة للأم",
        "summary": "ادعت الجدة للأم أنها أحق بحضانة المحضون بعد وفاة ابنتها، لكن الأب رفض الدعوى بحجة أنه ولي الأمر الشرعي وله أولوية الحضانة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الجدة للأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة للطرفين واستعرضت ظروف كل منهما. تم تقديم تقارير من الجهات الاجتماعية توضح وضع المحضون واحتياجاته. المحكمة استمعت إلى إفادات الأقارب حول علاقة المحضون بالطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإثبات الحضانة للأب لكونه الأحق شرعاً، مع تحديد حق زيارة منتظم للجدة."
            }
        ]
    },
    {
        "case_id": "103",
        "title": "نزاع على الحضانة بسبب تغيير ديانة الحاضن",
        "summary": "رفع المدعي (الأب) دعوى لإسقاط الحضانة عن المدعى عليها (الأم) بعد أن اعتنقت ديانة مختلفة، مدعياً أن ذلك يؤثر سلباً على تربية المحضون.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة للطرفين وطلبت إفادات حول تأثير تغيير ديانة الحاضنة على الطفل. تم استدعاء شهود من العائلة لإبداء آرائهم. المحكمة طلبت تقريراً من أخصائي نفسي عن حالة المحضون."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإسقاط الحضانة عن المدعى عليها وإسنادها للأب، مع التأكيد على استمرار حق الزيارة للأم بما يحقق مصلحة الطفل."
            }
        ]
    },
    {
        "case_id": "104",
        "title": "طلب تعديل ترتيب الحضانة بين الأبوين",
        "summary": "تقدمت المدعية (الأم) بطلب تعديل ترتيب الحضانة بحيث تبقى مع الأبناء خلال الأيام الدراسية، على أن ينتقلوا لوالدهم خلال الإجازات فقط.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى الطرفين وتقييمهما للوضع. تم استدعاء خبير تربوي لتقديم توصيات بشأن الجدول الزمني الأنسب للأطفال. المحكمة استعرضت مذكرات قانونية من كلا الطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة تعديل ترتيب الحضانة بحيث تبقى مع الأم خلال أيام الدراسة، مع ضمان زيارة منتظمة للأب خلال الإجازات، بما يحقق مصلحة المحضونين."
            }
        ]
    },
    {
        "case_id": "105",
        "title": "طلب إسقاط الحضانة بسبب الإهمال الدراسي",
        "summary": "رفع المدعي (الأب) دعوى ضد المدعى عليها (الأم) بحجة إهمالها في متابعة تعليم الأطفال، مما تسبب في تدني مستواهم الدراسي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم تقارير مدرسية تثبت تراجع مستوى الأطفال.لمحكمة استدعت المدعى عليها التي ذكرت أن الأطفال يواجهون صعوبات في التعلم بسبب ظروف شخصية. تم استشارة خبير تعليمي حول وضع الأطفال وإجراءات تحسين مستواهم"
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة نقل الحضانة إلى المدعي شريطة التزامه بتحسين مستوى الأطفال التعليمي وتوفير الدعم اللازم."
            }
        ]
    },
    {
        "case_id": "106",
        "title": "طلب حضانة مؤقتة للأب بسبب سفر الأم",
        "summary": "تقدم المدعي (الأب) بطلب لحضانة مؤقتة للأطفال بسبب سفر الأم الحاضنة لفترة طويلة للعمل في الخارج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استدعت المدعى عليها التي أكدت ضرورة السفر لدواعٍ مهنية. تم استعراض خطة المدعية لضمان رعاية الأطفال أثناء غيابها. المحكمة استمعت لإفادة من أخصائي اجتماعي حول تأثير السفر على الأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة مؤقتاً إلى الأب لحين عودة الأم من السفر، مع ضمان حقها في التواصل مع الأطفال."
            }
        ]
    },
    {
        "case_id": "107",
        "title": "طلب حضانة بسبب السلوك العدواني لزوج الحاضنة",
        "summary": "رفع المدعي دعوى يطلب فيها نقل الحضانة إليه بسبب تعرض المحضون لسلوك عدواني من قبل زوج الأم الحاضنة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم وزوجها"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت إلى الطرفين واستعرضت إفادات المحضون. تم طلب تقرير طبي يثبت وجود إصابات على المحضون نتيجة العدوان. المحكمة استدعت شهوداً لإثبات صحة الادعاء."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة نقل الحضانة إلى المدعي بعد التحقق من صحة الادعاءات وتجنباً لأي ضرر إضافي للمحضون."
            }
        ]
    },
    {
        "case_id": "108",
        "title": "طلب إسقاط الحضانة بسبب الإهمال النفسي",
        "summary": "رفع المدعي (الأب) دعوى إسقاط الحضانة عن المدعى عليها (الأم) بحجة إهمالها لاحتياجات الأطفال النفسية وعدم توفير بيئة مستقرة لهم.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت إلى المدعي الذي قدم أدلة على عدم اهتمام الأم بحالة الأطفال النفسية. المدعى عليها نفت الادعاءات وقدمت شهادات تثبت أنها توفر الرعاية الكافية. المحكمة طلبت تقريراً من أخصائي نفسي حول حالة الأطفال وظروف معيشتهم."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة الإبقاء على الحضانة مع الأم مع توجيهها لتوفير دعم نفسي للأطفال، وضمان متابعة الحالة بشكل دوري."
            }
        ]
    },
    {
        "case_id": "109",
        "title": "نزاع على الحضانة بسبب سفر الحاضن مع المحضون دون إذن",
        "summary": "رفع المدعي (الأب) دعوى لاسترداد الحضانة بعد أن قامت المدعى عليها (الأم) بالسفر مع المحضون إلى خارج البلاد دون موافقته.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة للطرفين، حيث ذكرت المدعى عليها أن السفر كان ضرورياً لدواعٍ صحية. المدعي قدم اعتراضه على السفر غير المصرح به، مرفقاً مستندات تثبت عدم وجود حالة طارئة. المحكمة طلبت تقريراً من الجهات المختصة حول سبب السفر وتأثيره على مصلحة الطفل."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى المدعي ومنع المدعى عليها من السفر بالمحضون إلا بموافقة مسبقة."
            }
        ]
    },
    {
        "case_id": "110",
        "title": "طلب حضانة بسبب إساءة المعاملة من قبل الحاضن",
        "summary": "ادعت المدعية (الجدة للأم) أن المدعى عليه (الأب) يمارس العنف ضد المحضون، وطالبت بنقل الحضانة إليها حفاظاً على سلامة الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الجدة للأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت إلى أقوال الطرفين وإلى شهود من أقارب الطفل. تم طلب تقرير طبي يثبت وجود إصابات على الطفل نتيجة الإساءة. المحكمة طلبت إفادة من الجهات الاجتماعية حول الحالة المنزلية للطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة نقل الحضانة إلى المدعية بعد التحقق من صحة الادعاءات وضمان سلامة المحضون."
            }
        ]
    },
    {
        "case_id": "111",
        "title": "طلب زيادة نفقة الحضانة",
        "summary": "المدعية (الأم الحاضنة) رفعت دعوى لزيادة نفقة الحضانة، مدعية أن النفقة الحالية لم تعد كافية لتغطية احتياجات الأطفال بسبب ارتفاع تكاليف المعيشة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة طلبت من المدعية تقديم بيان مفصل بالنفقات الشهرية. استمعت المحكمة للمدعى عليه (الأب) الذي أكد أنه ملتزم بدفع النفقة ولكنه يواجه صعوبات مالية. تم تقديم تقرير مالي حول دخل المدعى عليه والتزاماته الأخرى."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة زيادة النفقة الشهرية للأطفال بما يتناسب مع احتياجاتهم ومع الوضع المالي للمدعى عليه."
            }
        ]
    },
    {
        "case_id": "112",
        "title": "طلب الحضانة بسبب إهمال التعليم",
        "summary": "رفع المدعي (الأب) دعوى ضد المدعى عليها (الأم) لإهمالها متابعة تعليم الأطفال مما أدى إلى تدهور أدائهم الدراسي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم تقارير مدرسية تثبت التراجع الدراسي للأطفال. المحكمة استمعت للمدعى عليها التي أوضحت أنها تعاني من ظروف خاصة تؤثر على قدرتها على المتابعة. المحكمة طلبت تحقيقاً اجتماعياً لتقييم بيئة المدعى عليها."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الأب، مع إلزامه بتحسين المستوى التعليمي للأطفال وضمان استقرارهم."
            }
        ]
    },
    {
        "case_id": "113",
        "title": "طلب حضانة مؤقتة بسبب سفر الحاضن للعمل",
        "summary": "تقدم المدعي (الأب) بطلب حضانة مؤقتة للأطفال بسبب سفر الأم الحاضنة لفترة طويلة للعمل خارج البلاد.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وتأكدت من ضرورة سفر المدعى عليها. المدعى عليها قدمت خطة لرعاية الأطفال أثناء غيابها بمساعدة أقاربها. المحكمة طلبت تقييم تأثير الخطة على مصلحة الأطفال."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة منح الحضانة المؤقتة للأب خلال فترة غياب الأم، مع إعادة النظر عند عودتها."
            }
        ]
    },
    {
        "case_id": "114",
        "title": "نزاع على حضانة طفل من ذوي الاحتياجات الخاصة",
        "summary": "رفع المدعي (الأب) دعوى للحصول على حضانة ابنه الذي يعاني من احتياجات خاصة، مدعياً أن المدعى عليها (الأم) لا توفر له الرعاية المطلوبة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليه: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وطلبت تقريراً طبياً عن حالة الطفل واحتياجاته. المدعى عليها قدمت شهادات تثبت أنها تتابع حالة الطفل وتوفر له العلاج اللازم. المحكمة استدعت خبيراً لتقييم مدى قدرة كل طرف على توفير الرعاية."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإبقاء الحضانة مع الأم، مع إلزام الأب بالمساهمة المالية في تغطية احتياجات الطفل الخاصة."
            }
        ]
    },

    {
        "case_id": "115",
        "title": "طلب إسقاط حضانة بسبب تكرار الغياب عن المحضون",
        "summary": "رفع المدعي(الأب) دعوى إسقاط الحضانة عن المدعى عليها(الأم) بسبب غيابها المتكرر عن المحضون وتركه في رعاية أطراف أخرى لفترات طويلة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين، حيث ذكرت المدعى عليها أن غيابها كان لدواعٍ مهنية. المدعي قدم شهوداً لتأكيد تكرار الغياب وتأثيره السلبي على المحضون. المحكمة طلبت تقريراً اجتماعياً لتقييم ظروف المحضون ورعايته الحالية."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى المدعي بعد التحقق من صحة الادعاءات والتأكد من مصلحة المحضون."
            }
        ]
    },
    {
        "case_id": "116",
        "title": "طلب حضانة بسبب تعرض المحضون للتنمر",
        "summary": "رفعت المدعية(الأم) دعوى للحصول على حضانة طفلها، مدعية أن المحضون يتعرض للتنمر في بيئة الأب الحاضن مما يؤثر سلباً على حالته النفسية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت شهادات من مدرسة المحضون حول حالته. المدعى عليه أنكر الادعاء وذكر أن المحضون يعاني من صعوبات اجتماعية عادية. المحكمة طلبت تقريراً نفسياً لتقييم تأثير الوضع على الطفل."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى المدعية لضمان سلامة المحضون النفسية."
            }
        ]
    },
    {
        "case_id": "117",
        "title": "نزاع على الحضانة بين الجد للأب والجدة للأم",
        "summary": "طالب الجد للأب بالحضانة بعد وفاة والدي المحضون، مدعياً أن الجدة للأم غير قادرة على توفير بيئة مناسبة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الجد للأب\nالمدعى عليها: الجدة للأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت أوضاعهما المعيشية. تم طلب تحقيق اجتماعي لتقييم ظروف الطرفين ومدى ملاءمتهما لرعاية المحضون. الجدة للأم قدمت شهادات تثبت أنها كانت ترعى المحضون منذ وفاة والديه."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إثبات الحضانة للجدة للأم لثبوت استقرار الطفل معها، مع ضمان حق الزيارة للجد للأب."
            }
        ]
    },
    {
        "case_id": "118",
        "title": "طلب إسقاط حضانة بسبب زواج الحاضنة من أجنبي",
        "summary": "رفع المدعي(الأب) دعوى لإسقاط الحضانة عن المدعى عليها(الأم) بسبب زواجها من أجنبي، مدعياً أن ذلك يؤثر على استقرار المحضون.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت أوضاع الحضانة الحالية. تم استدعاء شهود لإثبات تأثير زواج الأم على استقرار المحضون. المحكمة طلبت تقريراً اجتماعياً لتقييم وضع الطفل في البيئة الجديدة."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإبقاء الحضانة مع الأم، شريطة عدم وجود تأثير سلبي على الطفل."
            }
        ]
    },

    {
        "case_id": "119",
        "title": "طلب تنفيذ حكم حضانة مؤجل",
        "summary": "تقدمت المدعية(الأم) بدعوى لتنفيذ حكم حضانة حصلت عليه مسبقاً، لكن المدعى عليه(الأب) رفض التنفيذ بحجة ظروفه الخاصة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استدعت المدعى عليه وأمهلته لتقديم مبرراته. المدعية قدمت أدلة على مماطلة المدعى عليه. المحكمة طلبت إفادة من الجهات المختصة لتقييم الوضع."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بتنفيذ الحكم فوراً، مع فرض غرامة مالية على المدعى عليه للتأخير المتعمد."
            }
        ]
    },
    {
        "case_id": "120",
        "title": "طلب تعديل شروط الزيارة بسبب تغير الظروف",
        "summary": "تقدم المدعي(الأب) بطلب تعديل شروط الزيارة، مدعياً أن الترتيبات الحالية أصبحت غير مناسبة بسبب تغير مكان سكنه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين حول تأثير الظروف الجديدة. تم استدعاء خبير اجتماعي لتقديم توصيات حول أفضل الترتيبات للمحضون. المحكمة استعرضت اتفاق الزيارة السابق وأثرت التعديلات اللازمة."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة تعديل شروط الزيارة لتتوافق مع الظروف الجديدة، بما يحقق مصلحة المحضون."
            }
        ]
    },
    {
        "case_id": "121",
        "title": "طلب حضانة بسبب ضعف الرعاية الصحية",
        "summary": "رفع المدعي(الأب) دعوى لنقل الحضانة إليه بسبب تدهور الحالة الصحية للمحضون نتيجة ضعف الرعاية من المدعى عليها(الأم).",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وطلبت تقارير طبية تثبت حالة الطفل. المدعى عليها قدمت أدلة تفيد بأنها تتابع حالة الطفل الصحية ولكن تواجه صعوبات مالية. المحكمة طلبت تحقيقاً اجتماعياً حول بيئة الحضانة."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الأب لضمان توفير الرعاية الصحية اللازمة للمحضون."
            }
        ]
    },
    {
        "case_id": "122",
        "title": "نزاع على الحضانة بعد بلوغ المحضون سن الاختيار",
        "summary": "طالبت المدعية(الأم) باستمرار الحضانة رغم بلوغ المحضون سن الاختيار، مدعية أن الطفل يرغب في البقاء معها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الأم\nالمدعى عليه: الأب"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستجوبت المحضون بحضور أخصائي نفسي. المدعى عليه طالب بتطبيق القاعدة الشرعية التي تمنحه الحضانة بعد بلوغ الطفل سن الاختيار. المحكمة استندت إلى رأي المحضون وتقرير الخبير النفسي."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إبقاء الحضانة مع الأم بناءً على رغبة المحضون ومصلحته."
            }
        ]
    },
    {
        "case_id": "123",
        "title": "طلب إسقاط حضانة بسبب السلوك غير اللائق للحاضنة",
        "summary": "رفع المدعي(الأب) دعوى يطلب فيها إسقاط الحضانة عن المدعى عليها(الأم) بسبب تورطها في سلوكيات غير لائقة تؤثر على تربية المحضون.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت الأدلة المقدمة من المدعي. المدعى عليها أنكرت الادعاءات وقدمت شهادات تثبت استقامتها. المحكمة طلبت تحقيقاً اجتماعياً لتقييم بيئة الحضانة."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الأب بعد التحقق من صحة الادعاءات."
            }
        ]
    },
    {
        "case_id": "124",
        "title": "طلب حضانة بعد وفاة الحاضنة",
        "summary": "تقدم المدعي(الأب) بطلب حضانة بعد وفاة المدعى عليها(الأم) الحاضنة، مدعياً أنه الأحق برعاية الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين، حيث تدخلت الجدة للأم وطالبت بالحضانة. تم طلب تحقيق اجتماعي لتقييم مصلحة المحضون. المحكمة استمعت إلى أقارب الطفل لتقييم قدرتهم على رعايته."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إثبات الحضانة للأب باعتباره الأحق شرعاً، مع ضمان حق الجدة في الزيارة."
            }
        ]
    },
    {
        "case_id": "125",
        "title": "نزاع على حضانة طفل معاق",
        "summary": "رفع المدعي(الأب) دعوى للحصول على حضانة طفل يعاني من إعاقة جسدية، مدعياً أن المدعى عليها(الأم) غير قادرة على توفير الرعاية الخاصة التي يحتاجها الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وطلبت تقارير طبية وشهادات حول حالة الطفل. المدعى عليها أكدت أنها توفر رعاية خاصة للطفل بمساعدة العائلة. المحكمة طلبت تقريراً من خبير اجتماعي لتقييم ظروف الطفل مع الطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإبقاء الحضانة مع الأم، مع إلزام الأب بالمساهمة المالية في تكاليف الرعاية الخاصة للطفل."
            }
        ]
    },
    {
        "case_id": "126",
        "title": "طلب حضانة بسبب سوء معاملة زوج الحاضنة",
        "summary": "رفع المدعي(الأب) دعوى لنقل الحضانة إليه بسبب سوء معاملة زوج المدعى عليها(الأم) للمحضون، مما أدى إلى تدهور حالته النفسية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين واستعرضت تقارير عن حالة المحضون النفسية. المدعى عليها أنكرت الادعاء وقدمت إفادات تثبت استقرار الطفل. المحكمة طلبت تحقيقاً حول طبيعة العلاقة بين الطفل وزوج الأم."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة نقل الحضانة إلى الأب لضمان استقرار المحضون النفسي وحمايته من أي ضرر."
            }
        ]
    },
    {
        "case_id": "127",
        "title": "نزاع على الحضانة بسبب تغيير مكان إقامة الحاضنة",
        "summary": "تقدم المدعي(الأب) بطلب نقل الحضانة إليه بعد انتقال المدعى عليها(الأم) إلى مدينة أخرى، مما أثر على حقه في زيارة الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين حول دوافع انتقال الأم. تم طلب تقرير اجتماعي حول تأثير الانتقال على المحضون. المدعى عليها أكدت أن الانتقال كان لتحسين ظروف المعيشة."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بإبقاء الحضانة مع الأم، مع إعادة تنظيم ترتيبات الزيارة لضمان استمرار التواصل بين الأب والمحضون."
            }
        ]
    },
    {
        "case_id": "128",
        "title": "نزاع بين الأجداد على حضانة المحضون",
        "summary": "طالب الجد للأب والجدة للأم بالحضانة بعد وفاة والدي المحضون، مدعيين أن كلاً منهما أحق برعاية الطفل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الجد للأب\nالمدعى عليها: الجدة للأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وأجرت تحقيقاً اجتماعياً لتقييم أوضاعهما. تم استدعاء شهود من العائلة لتقييم العلاقة بين الطفل والأطراف المتنازعة. المحكمة طلبت تقريراً عن احتياجات المحضون وظروفه النفسية."
            },
            {
                "section_title": "الحكم",
                "content": "قررت المحكمة إثبات الحضانة للجدة للأم باعتبارها الأقرب للمحضون من حيث الرعاية النفسية."
            }
        ]
    },
    {
        "case_id": "129",
        "title": "طلب إسقاط الحضانة بسبب ظروف صحية خطيرة للحاضنة",
        "summary": "رفع المدعي(الأب) دعوى يطلب فيها إسقاط الحضانة عن المدعى عليها(الأم) بسبب إصابتها بمرض خطير يجعلها غير قادرة على رعاية الأطفال.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعي: الأب\nالمدعى عليها: الأم"
            },
            {
                "section_title": "الإجراء",
                "content": "المحكمة استمعت للطرفين وطلبت تقارير طبية حول الحالة الصحية للأم. المدعى عليها قدمت أدلة على أنها تتلقى العلاج اللازم. المحكمة طلبت رأي طبيب مختص لتحديد تأثير حالتها الصحية على قدرتها على العناية بالمحضون."
            },
            {
                "section_title": "الحكم",
                "content": "قضت المحكمة بنقل الحضانة إلى الأب بعد التأكد من أن الحالة الصحية للأم تجعلها غير قادرة على العناية بالمحضون."
            }
        ]
    },
    {
        "case_id": "130",
        "title": "خلع مع تنازل عن النفقة الماضية",
        "summary": "أقامت المدعية دعوى خلع من زوجها مقابل التنازل عن نفقة المدة الماضية، ووافق المدعى عليه على ذلك.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "عرض القاضي الدعوى على المدعى عليه، الذي أقر بالموافقة على الخلع والتنازل عن النفقة، وأفاد بعدم وجود مانع شرعي."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي وقوع الخلع بين الطرفين، وأفهم المدعية بأنها لا تتزوج حتى يكتسب الحكم القطعية، لعدم الدخول أو الخلوة الشرعية."
            }
        ]
    },

    {
        "case_id": "131",
        "title": "فسخ نكاح لعلة الكره",
        "summary": "أقامت المدعية دعوى فسخ نكاح بسبب كرهها العيش مع المدعى عليه وعدم قدرتها على الاستمرار.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أفادت المدعية بأنها تكره العيش مع المدعى عليه، ووافقت على رد المهر المقدم. عرضت الدعوى على المدعى عليه الذي رفض الفسخ."
            },
            {
                "section_title": "الحكم",
                "content": "قرر القاضي فسخ النكاح بعد إثبات عدم إمكانية الإصلاح، مع إلزام المدعية بدفع عوض يمثل المهر الذي استلمته."
            }
        ]
    },

    {
        "case_id": "132",
        "title": "فسخ نكاح بسبب عدم الإنفاق",
        "summary": "رفعت المدعية دعوى فسخ نكاح ضد زوجها بسبب عدم إنفاقه عليها وعدم تسليمها حقوقها الشرعية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "طلبت المحكمة من المدعى عليه إثبات قدرته على الإنفاق، لكنه أقر بعدم وجود دخل كافٍ."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح لعدم الإنفاق، مع إلزام المدعى عليه بتسليم المدعية حقوقها المالية السابقة."
            }
        ]
    }, {
        "case_id": "133",
        "title": "خلع مع طلب التعويض العيني",
        "summary": "رفعت المدعية دعوى خلع، طالبة إنهاء العلاقة الزوجية مقابل التنازل عن ممتلكات الزوج، لكنه رفض ذلك وطلب تعويضًا نقديًا بدلاً منه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية إثباتًا على استحقاقها للممتلكات، بينما أكد المدعى عليه أن التنازل غير عادل."
            },
            {
                "section_title": "الحكم",
                "content": "قرر القاضي وقوع الخلع مع تعويض مالي تم تحديده بناءً على الاتفاق بين الطرفين."
            }
        ]
    }, {
        "case_id": "134",
        "title": "خلع مع تنازل عن النفقة الماضية",
        "summary": "أقامت المدعية دعوى خلع ضد زوجها مقابل التنازل عن نفقة المدة الماضية، ووافق المدعى عليه على ذلك.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "عرض القاضي الدعوى على المدعى عليه، الذي أقر بالموافقة على الخلع والتنازل عن النفقة، وأفاد بعدم وجود مانع شرعي."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت لدى القاضي وقوع الخلع بين الطرفين، وأفهم المدعية بأنها لا تتزوج حتى يكتسب الحكم القطعية."
            }
        ]
    }, {
        "case_id": "135",
        "title": "خلع بسبب عدم القدرة على إتمام النكاح",
        "summary": "رفعت المدعية دعوى خلع ضد المدعى عليه، طالبة إنهاء العلاقة الزوجية مع التنازل عن النفقة الماضية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى الطرفين، حيث أقر المدعى عليه بعدم قدرته على إتمام النكاح."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع بناءً على الاتفاق، مع توثيق تنازل المدعية عن النفقة."
            }
        ]
    }, {
        "case_id": "136",
        "title": "فسخ نكاح بسبب سوء العشرة",
        "summary": "طالبت المدعية بفسخ نكاحها بسبب سوء عشرة المدعى عليه وعدم الإنفاق عليها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية بينة تثبت سوء العشرة، وأقر المدعى عليه بأنه لا يستطيع توفير الإنفاق."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح وإلزام المدعى عليه بدفع حقوق المدعية الشرعية."
            }
        ]
    }, {
        "case_id": "137",
        "title": "خلع على عوض محدد",
        "summary": "طلبت المدعية خلعها من زوجها مقابل دفع عوض مالي، ووافق المدعى عليه بشرط تحديد العوض.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم الاتفاق على العوض بحضور الطرفين وتم توثيق المبلغ."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بثبوت الخلع مع إلزام المدعية بدفع العوض المحدد."
            }
        ]
    }, {
        "case_id": "138",
        "title": "فسخ نكاح لعلة غياب الزوج",
        "summary": "أقامت المدعية دعوى فسخ النكاح بسبب غياب المدعى عليه عن المنزل لمدة طويلة دون عذر شرعي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكدت المدعية غياب الزوج لأكثر من سنة، ولم يتمكن من الحضور رغم استدعائه."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح لتعذر استمرار الحياة الزوجية، مع احتساب العدة الشرعية للمدعية."
            }
        ]
    }, {
        "case_id": "139",
        "title": "خلع بسبب رفض الزوج الإنفاق",
        "summary": "رفعت المدعية دعوى خلع ضد زوجها بسبب رفضه الإنفاق عليها وعلى أبنائهما.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقر المدعى عليه بعدم القدرة على الإنفاق بسبب ضائقة مالية. قدمت المدعية تنازلًا عن المهر مقابل الخلع."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بالخلع بعد إثبات التنازل عن المهر."
            }
        ]
    }, {
        "case_id": "140",
        "title": "فسخ نكاح بسبب عيب مستمر",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح لعلة عيب صحي في المدعى عليه يمنع استمرار الحياة الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم تقديم تقرير طبي يثبت وجود العيب، وأقر المدعى عليه بصحته."
            },
            {
                "section_title": "الحكم",
                "content": "قرر القاضي فسخ النكاح دون عوض للمدعية."

            }
        ]
    }, {
        "case_id": "141",
        "title": "خلع مقابل رد المهر",
        "summary": "طالبت المدعية بخلعها من المدعى عليه مقابل رد كامل المهر الذي استلمته عند العقد.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "وافق المدعى عليه على الخلع بشرط رد المهر بالكامل، وتم الاتفاق بين الطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع مع إلزام المدعية برد المهر."
            }
        ]
    }, {
        "case_id": "142",
        "title": "فسخ نكاح لسوء السلوك",
        "summary": "رفعت المدعية دعوى فسخ نكاح بسبب سوء سلوك المدعى عليه وكثرة المشاكل الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى أقوال المدعية، وأحضرت شهودًا لتأكيد الدعوى."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح مع احتساب حقوق المدعية الشرعية."
            }
        ]
    }, {
        "case_id": "143",
        "title": "خلع بسبب الخلافات المستمرة",
        "summary": "أقامت المدعية دعوى خلع ضد زوجها بسبب وجود خلافات دائمة واستحالة استمرار الحياة الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم عرض الدعوى على هيئة الصلح، التي لم تتمكن من التوفيق بين الطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "قرر القاضي وقوع الخلع بعد دفع المدعية تعويضًا للمدعى عليه."
            }
        ]
    }, {
        "case_id": "144",
        "title": "فسخ نكاح لعلة عدم الدخول",
        "summary": "رفعت المدعية دعوى فسخ نكاح ضد زوجها بسبب عدم الدخول بها رغم مرور مدة طويلة على العقد.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقر المدعى عليه بعدم الدخول، وطلب إنهاء العلاقة وديًا."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح دون عوض للمدعية."
            }
        ]
    }, {
        "case_id": "145",
        "title": "خلع بسبب الإضرار بالزوجة",
        "summary": "طالبت المدعية بخلعها من زوجها بسبب تعرضها للإضرار النفسي والجسدي من المدعى عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية تقارير طبية تثبت الضرر، وأقر المدعى عليه بوجود خلافات حادة بينهما."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع مع تنازل المدعية عن حقوقها المالية."
            }
        ]
    }, {
        "case_id": "146",
        "title": "فسخ نكاح بسبب العنف",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب تعرضها للعنف من قبل المدعى عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية أدلة تثبت العنف، واستدعت شهودًا لتأكيد دعواها."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح، مع إلزام المدعى عليه بدفع تعويض للمدعية."
            }
        ]
    },
    {
        "case_id": "147",
        "title": "خلع مقابل تنازل عن الممتلكات",
        "summary": "رفعت المدعية دعوى خلع ضد زوجها، طالبة إنهاء العلاقة الزوجية مقابل التنازل عن ممتلكات الزوج.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",

                "content": "رفض المدعى عليه العرض، وطلب تسوية مالية بديلة."
            },
            {
                "section_title": "الحكم",
                "content": "قرر القاضي وقوع الخلع مع تسوية مالية تم الاتفاق عليها بين الطرفين."
            }
        ]
    }, {
        "case_id": "148",
        "title": "فسخ نكاح لعدم النفقة",
        "summary": "أقامت المدعية دعواها ضد المدعى عليه طالبة فسخ النكاح بسبب امتناعه عن الإنفاق عليها منذ زواجهما.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقر المدعى عليه بعدم قدرته على الإنفاق بسبب ديون متراكمة."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح لعدم النفقة، مع منح المدعية حقوقها الشرعية."
            }
        ]
    }, {
        "case_id": "149",
        "title": "خلع لعلة عدم الكفاءة",
        "summary": "رفعت المدعية دعوى خلع ضد المدعى عليه معللة بأنه غير كفء للزواج بسبب عيب خُلقي.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية شهادة طبية تؤكد وجود العيب، وأقر المدعى عليه بصحتها."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بالخلع مقابل رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "150",
        "title": "فسخ نكاح بسبب الغياب",
        "summary": "أقامت المدعية دعواها ضد زوجها الغائب عن منزل الزوجية لمدة طويلة دون مبرر.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "تم استدعاء المدعى عليه عدة مرات لكنه لم يحضر ولم يقدم عذرًا للغياب."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح للغياب، وأفهم المدعية بالعدة الشرعية."
            }
        ]
    }, {
        "case_id": "151",
        "title": "خلع لعدم التفاهم",
        "summary": "طلبت المدعية خلعها من المدعى عليه بسبب استحالة التفاهم بينهما وكثرة الخلافات.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "عرضت المحكمة الدعوى على هيئة الصلح التي لم تنجح في التوفيق بين الطرفين."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع بعد تنازل المدعية عن المهر."
            }
        ]
    }, {
        "case_id": "152",
        "title": "فسخ نكاح لعلة الإكراه",
        "summary": "أقامت المدعية دعوى فسخ نكاح بسبب إجبارها على الزواج من المدعى عليه دون رضاها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية شهودًا يثبتون تعرضها للإكراه أثناء العقد."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بفسخ النكاح لعدم الرضا عند العقد."
            }
        ]
    }, {
        "case_id": "153",
        "title": "خلع بسبب الضرر النفسي",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب تعرضها لإساءة لفظية مستمرة منه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية تسجيلات صوتية تثبت الإساءة، وأقر المدعى عليه بحدوث خلافات."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع مقابل دفع المدعية عوضًا ماليًا."
            }
        ]
    }, {
        "case_id": "154",
        "title": "فسخ نكاح بسبب عدم الإنجاب",
        "summary": "رفعت المدعية دعوى فسخ نكاح بسبب عدم قدرة المدعى عليه على الإنجاب.",
        "details": [
            {
                "section_title": "الأطراف المعنية",

                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية تقريرًا طبيًا يثبت عقم المدعى عليه، وأقر المدعى عليه بصحته."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح دون عوض."
            }
        ]
    },

    {
        "case_id": "155",
        "title": "خلع بسبب عدم الالتزام الديني",
        "summary": "طلبت المدعية خلعها من المدعى عليه بسبب عدم التزامه بالعبادات وظهور سلوكيات غير لائقة منه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية بأدلة سلوكية وتقرير من أحد الشهود عدم التزام المدعى عليه."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "156",
        "title": "خلع بسبب الإهانة المستمرة",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب الإهانات المتكررة لها أمام الأسرة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية شهودًا يثبتون الإهانة، وأقر المدعى عليه بحدوث الخلافات."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع بعد دفع المدعية عوضًا ماليًا للمدعى عليه."
            }
        ]
    },

    {
        "case_id": "157",
        "title": "فسخ نكاح بسبب سوء المعاملة",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب سوء معاملة المدعى عليه لها بشكل مستمر.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية شهودًا وتسجيلات تثبت سوء المعاملة، وأقر المدعى عليه بوجود خلافات زوجية حادة."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح مع منح المدعية حقوقها الشرعية."
            }
        ]
    },

    {
        "case_id": "158",
        "title": "خلع بسبب رفض الزوج العمل",
        "summary": "رفعت المدعية دعوى خلع ضد زوجها بسبب رفضه العمل وعدم توفير النفقة اللازمة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقرت المدعية بتحملها كافة الأعباء المالية، وأكد المدعى عليه عدم رغبته في العمل."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع إلزام المدعية برد المهر."
            }
        ]
    },

    {
        "case_id": "159",
        "title": "فسخ نكاح لعدم الصداق",
        "summary": "طالبت المدعية بفسخ النكاح بسبب عدم تسليم المدعى عليه الصداق الملتزم به في العقد.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكد المدعى عليه عجزه عن دفع الصداق في الوقت الحالي."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بفسخ النكاح لعدم الوفاء بالالتزام."
            }
        ]
    },

    {
        "case_id": "160",
        "title": "خلع لعلة الغيرة الزائدة",
        "summary": "رفعت المدعية دعوى خلع بسبب غيرة المدعى عليه الزائدة التي أثرت على استقرار الحياة الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية وقائع وشهودًا لدعم دعواها، ولم ينف المدعى عليه تلك الوقائع."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع بعد رد المدعية المهر."
            }
        ]
    },

    {
        "case_id": "161",

        "title": "فسخ نكاح بسبب عدم التوافق الفكري",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم التوافق الفكري مع المدعى عليه.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "استمعت المحكمة إلى الطرفين، وأقر المدعى عليه بوجود اختلافات دائمة بينهما."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح بعد تقدير عوض عادل للمدعى عليه."
            }
        ]
    },

    {
        "case_id": "162",
        "title": "خلع بسبب إهمال الزوج",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب إهماله المستمر لواجباته الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكدت المدعية تعرضها للإهمال الدائم، وقدم المدعى عليه اعتذارًا دون نية التغيير."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
            }
        ]
    },

    {
        "case_id": "163",
        "title": "فسخ نكاح بسبب تعاطي المواد المحرمة",
        "summary": "رفعت المدعية دعوى فسخ نكاح بسبب تعاطي المدعى عليه للمواد المحرمة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية أدلة وتقارير تثبت سلوك المدعى عليه، وأقر الأخير بذلك."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بفسخ النكاح دون عوض."
            }
        ]
    },

    {
        "case_id": "164",
        "title": "خلع بسبب عدم الاستقلال المادي",
        "summary": "أقامت المدعية دعواها طالبة خلعها من المدعى عليه بسبب اعتماده الكامل عليها ماديًا.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكدت المدعية تحملها الأعباء المالية بالكامل، وأقر المدعى عليه بذلك."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع إلزام المدعية برد المهر."
            }
        ]
    },

    {
        "case_id": "165",
        "title": "خلع بسبب تدخل الأسرة",
        "summary": "رفعت المدعية دعوى خلع بسبب تدخل أسرة المدعى عليه المستمر في حياتهما الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أوضحت المدعية وقائع التدخل، وأقر المدعى عليه بعجزه عن منع ذلك."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بالخلع مع تنازل المدعية عن بعض حقوقها."
            }
        ]
    },

    {
        "case_id": "166",
        "title": "فسخ نكاح لعدم الوفاء بالعقد",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم وفاء المدعى عليه بشروط العقد المتفق عليها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكدت المدعية وجود شرط في العقد لم يلتزم به المدعى عليه، وأقر الأخير بذلك."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح دون إلزام المدعية بأي عوض."
            }
        ]
    }, {
        "case_id": "167",
        "title": "خلع بسبب التهديد",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب تهديده المستمر لها بالطلاق والإساءة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية تسجيلات تثبت التهديد، وأقر المدعى عليه بحدوث ذلك خلال الخلافات."
            },
            {

                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "168",
        "title": "فسخ نكاح بسبب عدم القدرة على السكن",
        "summary": "رفعت المدعية دعوى فسخ نكاح بسبب عدم قدرة المدعى عليه على توفير مسكن زوجية مناسب.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكد المدعى عليه عدم امتلاكه القدرة المادية لتوفير السكن."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بفسخ النكاح مع منح المدعية حقوقها الشرعية."
            }
        ]
    }, {
        "case_id": "169",
        "title": "فسخ نكاح لعدم الإعالة",
        "summary": "أقامت المدعية دعوى فسخ نكاح بسبب عدم إعالة المدعى عليه لها وأبنائهما.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أكدت المدعية وجود ديون تمنع المدعى عليه من الإنفاق، وأقر الأخير بذلك."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح مع منح المدعية حقوقها الشرعية."
            }
        ]
    }, {
        "case_id": "170",
        "title": "فسخ نكاح لعلة الشك",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب شك المدعى عليه الدائم بها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية وجود رسائل وشهود يؤكدون شكوك المدعى عليه المبالغ فيها."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح دون عوض للمدعية."
            }
        ]
    }, {
        "case_id": "171",
        "title": "خلع بسبب عدم تحمل المسؤولية",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم تحمله المسؤولية وإهماله لواجباته الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية بالدليل إهمال المدعى عليه لأسرته، وأقر الأخير بوجود تقصير."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "172",
        "title": "خلع بسبب انعدام التواصل",
        "summary": "رفعت المدعية دعوى خلع بسبب انعدام التواصل مع المدعى عليه واستمرار الصمت بينهما لفترات طويلة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقرت المدعية بعدم رغبتها في استكمال الحياة الزوجية، ووافق المدعى عليه."
            },
            {
                "section_title": "الحكم",
                "content": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "173",
        "title": "خلع لعلة عدم الاستقرار المالي",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم استقراره المالي وعدم توفير حاجيات الأسرة.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية بالأدلة عدم توفير المدعى عليه النفقة الكافية، وأقر الأخير بعجزه المالي."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
            }
        ]
    },

    {
        "case_id": "174",
        "title": "خلع لعلة سوء الطباع",
        "summary": "طلبت المدعية خلعها من المدعى عليه بسبب سوء طباعه وعدم مراعاته لمشاعرها.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {

                "section_title": "الإجراء",
                "content": "قدمت المدعية وقائع تثبت سوء العلاقة، وأقر المدعى عليه بوجود خلافات."
            },
            {
                "section_title": "الحكم",
                "content": "أصدر القاضي حكمًا بالخلع بعد تنازل المدعية عن حقوقها."
            }
        ]
    },

    {
        "case_id": "175",
        "title": "فسخ نكاح لعلة الاختلاف الديني",
        "summary": "طالبت المدعية بفسخ النكاح بسبب ترك المدعى عليه للفرائض الدينية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية بأقوال الشهود سلوك المدعى عليه، وأقر الأخير بعدم التزامه بالفرائض."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح دون عوض."
            }
        ]
    },

    {
        "case_id": "176",
        "title": "خلع لعلة الإهانة أمام الأبناء",
        "summary": "رفعت المدعية دعوى خلع بسبب تعرضها للإهانة المستمرة من المدعى عليه أمام أبنائهما.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "قدمت المدعية شهودًا يثبتون الواقعة، وأقر المدعى عليه بحدوث الخلافات."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
            }
        ]
    }, {
        "case_id": "177",
        "title": "فسخ نكاح لعدم التفاهم العائلي",
        "summary": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم وجود تفاهم بين العائلتين، ما أثر على استقرار حياتهما الزوجية.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أقرت المدعية بعدم قدرتها على التعايش مع الوضع، ووافق المدعى عليه."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بفسخ النكاح بعد تقدير عوض مناسب."
            }
        ]
    }, {
        "case_id": "178",
        "title": "خلع بسبب عدم تقديم الدعم العاطفي",
        "summary": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم تقديمه الدعم العاطفي واستمرار التجاهل.",
        "details": [
            {
                "section_title": "الأطراف المعنية",
                "content": "المدعية: الزوجة\nالمدعى عليه: الزوج"
            },
            {
                "section_title": "الإجراء",
                "content": "أثبتت المدعية استمرار الإهمال، وأقر المدعى عليه بعدم رغبته في تغيير سلوكه."
            },
            {
                "section_title": "الحكم",
                "content": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
            }
        ]
    }


]
    











