






[
    {
      "التعميم":{
 "رقم التعميم": "8080/ت/13",
 "موضوعه": "اعتماد دليل إجراءات الزواج المبكر ", 
"تاريخ التعميم": "1441/12/16"
, "نص التعميم": "إشارة إلى تعميم الوزارة رقم ... بشأن ضوابط الزواج المبكر. وبناء على الدراسة المعدة من الجهة المختصة بهذا الشأن، والمنتهية باعتماد دليل إجراءات الزواج المبكر. نرغب إليكم الاطلاع واعتماد موجبه، وتجدون برفقه دليل الإجراءات المشار إليه. والله يحفظكم." }

    },
    {
        "التعميم": {  
            "رقم التعميم": "1333/ت",  
            "موضوعه": "حقوق الحاضن في قضايا الحضانة",  
            "تاريخ التعميم": "1441/1/18هـ",  
            "الملخص": "تتناول الوثيقة قرار المجلس الأعلى للقضاء رقم 7611/11/53 الذي يحدد حقوق الحاضن في قضايا الحضانة، بما في ذلك حقه في مراجعة الجهات الحكومية مثل الأحوال المدنية والجوازات. كما يشير القرار إلى ضرورة الحصول على إذن من القاضي للسفر بالمحضون خارج المملكة إذا كان الحاضن غير الولي. تم تعديل نظام وثائق السفر لتمكين الحاضن السعودي من إصدار جواز السفر والسفر بالمحضون، دون الحاجة لتعديل الصكوك الصادرة قبل 18/1/1441هـ، مما يسهل الإجراءات على الحاضن.",  
            "نص التعميم": "السلام عليكم ورحمة الله وبركاته، وبعد: إشارة إلى قرار المجلس الأعلى للقضاء رقم ٧٦١١/١١/٥٣ وتاريخ ...، المتضمن أن على الدائرة المختصة بنظر دعوى الحضانة تضمين الحكم أن للمحكوم له بالحضانة حق مراجعة الأحوال المدنية والجوازات والسفارات وإدارات التعليم والمدارس، وإنهاء ما يخص المحضون من إجراءات لدى جميع الجهات الحكومية والأهلية، ما عدا السفر بالمحضون خارج المملكة فلا يكون إلا بإذن من القاضي في بلد المحضون، وذلك فيما إذا كان الحاضن غير الولي. وأن يعامل طلب الإذن بالسفر بالمحضون خارج المملكة معاملة المسائل المستعجلة وفقًا للمادتين من نظام المرافعات. وإشارة إلى المرسوم الملكي رقم م/١٣٤ وتاريخ ١٤٤٠/١١/٢٧هـ القاضي بالموافقة على تعديل نظام وثائق السفر، وإلى القرار الوزاري رقم ٩٣٣٦ وتاريخ ١٤٤٠/١٢/٧هـ المستند على قرار مجلس الوزراء رقم ٦٨٤ وتاريخ ١٤٤٠/١١/٢٧هـ المتضمن تعديل اللائحة التنفيذية لنظام وثائق السفر بإضافة مادة جديدة نصت على أنه 'يحق للحاضن أو الحاضنة - سعودي الجنسية - إصدار الجواز والسفر بالمحضون أو التصريح له'. وبناءً على المحضر المعد من قبل فريق العمل المشكل من المجلس الأعلى للقضاء والمديرية العامة للجوازات لدراسة الصكوك الصادرة قبل سريان التعديلات، والذي تضمن أنه بدراسة الموضوع في ضوء الأنظمة والقرارات ذات الصلة السارية يتضح أن قرار المجلس إنما هو لإيضاح صلاحيات ومهام الحاضن وفقًا للأنظمة والتعليمات المنظمة لذلك وقتها وليس لحكم جديد، وذلك لغرض التيسير على الحاضن وتسهيل أموره. وقد انتهى المحضر إلى قيام المديرية العامة للجوازات بتفعيل ما ورد من تعديلات في نظام وثائق السفر ولائحته التنفيذية على الصكوك الصادرة من المحاكم قبل تاريخ ١٤٤١/١/١٨هـ والمتضمنة عبارة 'ما عدا السفر بالمحضون خارج المملكة'، وعدم الاعتداد بهذا المنطوق نظرًا لما استجد من تعديلات نظامية، دون الحاجة لتعديل هذه الصكوك من قبل المحاكم أو توجيه المستفيدين لمراجعة المحكمة لهذا الغرض. نرغب إليكم الاطلاع واعتماد موجبه. والله يحفظكم والسلام عليكم ورحمة الله وبركاته."  
          }  
    },


    {
   
"التعميم":
 { "رقم التعميم": " 13/ت/7950  ",
 "موضوعه": " سناد تقدير العوض عند الفراق بين الزوجين ضمن أعمال أقسام الخبراء في المحاكم في القضايا التي لا يتم فيها الصلح ",
 "تاريخ التعميم": " 1441-04-04 ", 
"نص التعميم": "السلام عليكم ورحمة الله وبركاته، أما بعد: إشارة إلى تعميم الوزارة رقم ١٣/ت في ١٤٣٥هـ المبلغ به القرار رقم ٠٣٣٥ هـ في ١٤٣٥، المتضمن اللائحة المنظمة لأعمال أعوان ... وما تضمنته المادة (٢ / ٢٢) من اللائحة بأن من مهام أعضاء هيئات النظر تقدير نفقات الأولاد والزوجات ومن تلزم نفقتهم. وإشارة إلى ما انتهت إليه الدراسة المقدمة بشأن القضايا المتعلقة بتقدير العوض عند الفراق بين الزوجين بعد النظر في حجة كل منهما وتداخل الاختصاص في تقدير العوض بين مكاتب الصلح وأقسام الخبراء بالمحاكم. لذا يعتمد إحالة أعمال تقدير العوض عند الفراق بين الزوجين لأقسام الخبراء بالمحاكم بما تضمنت المادة المشار إليها تبعا في تقدير غيرها من النفقات. والله يحفظكم." }




    },



    {
     
        "التعميم": 
        { "رقم التعميم": " 1049/ت ",
         "موضوعه": "اثبات حضانة الأم لأولادها بإنهاء دون الحاجة لإقامة دعوى فيما ليس فيه نزاع",
         "تاريخ التعميم": " 1439-06-20 ", 
        "نص التعميم":  "السلام عليكم ورحمة الله وبركاته، أما بعد: إشارة إلى ما يرد إلى المجلس من استفسارات حول إثبات حضانة الأم لأولادها بإنهاء دون الحاجة لإقامة دعوى فيما ليس فيه نزاع، ونظرًا إلى أن الموضوع كان محل دراسة في الإدارة العامة، فقد انتهت الدراسة إلى أنه يجوز للأم أن تتقدم بإنهاء إلى المحكمة المختصة يتضمن طلب إثبات حضانتها لأولادها، على أن يؤخذ عليها إقرار بعدم وجود نزاع في الموضوع، وأن تثبت أنها صاحبة الحق في حضانتهم. وتنظر الدائرة القضائية صلاحيتها للحضانة وتفصيل طلبها وفق المقتضى الشرعي والنظامي، دون الحاجة إلى إقامة دعوى مستقلة، أسوة بعموم الإنهاءات الثبوتية الواردة في الباب الثالث عشر من نظام المرافعات الشرعية. كما يجب تضمين صك إثبات الحضانة ما جاء في قرار المجلس رقم (٧٦١١/١١/٥٣) بتاريخ ١٤٣٥/١٠/٣٠هـ، المبلغ بالتعميم رقم (٥٤٨/ت)، وما جاء في قراره رقم (٣/٣)، المبلغ بالتعميم رقم (٩٨٧/ت). وإن قُدمت معارضة على الإنهاء قبل اكتسابه القطعية، فتنظر لدى الدائرة التي تنظر الإنهاء، بناءً على المادة (٢١٨/٣) من اللوائح التنفيذية لنظام المرافعات الشرعية. أما إذا كانت المعارضة بعد اكتسابه القطعية، فترفع بدعوى مستقلة لمحكمة الدرجة الأولى وفقًا للأحكام العامة للاختصاص النوعي والمكاني، بناءً على المادة (٢١٨/٤) من اللوائح ذاتها. وبناءً على ما انتهت إليه الدراسة، فقد تمت الموافقة على ذلك، ونأمل الاطلاع واعتماد موجبه. والله يحفظكم."  
    }

    },


    {

        "التعميم": { "رقم التعميم": " 30/م ",
        "موضوعه": "  مبدأ قضائي بشأن الطلاق الرجعي مع كتمان الرجعة ",
        "تاريخ التعميم": "1437-08-05",
        "نص التعميم": "الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه، أما بعد: فإن الهيئة العامة للمحكمة العليا، بناءً على الصلاحية الممنوحة لها بموجب نظام القضاء الصادر بالمرسوم الملكي رقم (...)، وبعد الاطلاع على كتاب معالي وزير العدل رئيس المجلس الأعلى للقضاء المكلف، المتضمن طلب تقرير مبدأ قضائي بشأن المطلقة الرجعية التي تنتهي عدتها وتتزوج من زوج ثانٍ ولم تعلم أن الزوج الأول راجعها في العدة، وعلى كتاب معاليه وما أرفق به، واستيضاح المحكمة العليا حول ما إذا وُجدت حالات قد وقعت بالفعل. فقد تم دراسة ما أُشير إليه، وتأمل ما ذُكر في مرفقات كتاب معاليه، وبعد الاطلاع على صور صكوك الأحكام القضائية الصادرة من بعض المحاكم المختصة في قضايا مماثلة لهذه المسألة المرفقة بالمعاملة، ونظرًا لما قرره جمع من العلماء أن الرجعة لا تصح مع الكتمان، وهو قول لبعض الصحابة -رضي الله عنهم- ورواية عن الإمام أحمد، واختيار شيخ الإسلام ابن تيمية -رحمهم الله-، وجاء في 'الاختيارات' أنه: 'لا تصلح الرجعة مع الكتمان بحال'، وذكره أبو بكر الشاشي، وروي عن أبي طالب قال: سألت أحمد عن رجل طلق امرأته وراجعها واستكتم الشهود حتى انقضت العدة؟ قال: 'يُفرق بينهما ولا رجعة له'. ونظرًا إلى أن المطلقة الرجعية لها حق العلم بمراجعة مطلقها لها، ولأن الله حين ذكر أحقية الأزواج في مراجعة الزوجة اشترط أن يكون ذلك بإرادة الإصلاح، قال تعالى: ﴿وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَٰلِكَ إِنْ أَرَادُوا إِصْلَاحًا﴾ [البقرة: 228]، والذي يطلق زوجته ويتركها حتى تنقضي عدتها وتتزوج بغيره لا يظهر منه أنه يريد الإصلاح، وإنما يُعتبر إضرارًا ممنوعًا شرعًا، كما أن ذلك يخالف ما أمر الله به من المعروف حين إرادة الأزواج إمساك زوجاتهم، قال تعالى: ﴿فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ﴾ [الطلاق: 2]، وقال تعالى: ﴿فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ﴾ [البقرة: 229]. ومن المعروف إعلام الزوجة بالمراجعة، وقد اتفق الفقهاء على أن المطلقة الرجعية إذا خرجت من العدة ولم تعلم بمراجعة مطلقها لها، فلها الحق في الزواج. وبعد الاطلاع على نص المادة (...) من اللوائح التنفيذية لنظام المرافعات الشرعية، فإن الهيئة العامة للمحكمة العليا تقرر بالأغلبية: أنه إذا كتم الزوج مراجعته ولم يُعلم مطلقته الرجعية أو ولي نكاحها بالمراجعة حتى خرجت من العدة وتزوجت بآخر ودخل بها، فلا تصح تلك الرجعة، ويبقى عقد الزوجية للزوج الثاني صحيحًا. والله الموفق، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين."
 }
      
    },


    {
    
        "التعميم":
        { "رقم التعميم": " 1060/ت  ",
        "موضوعه": "تعميم من المجلس الأعلى للقضاء يتضمن توجيهات حول صكوك الحضانة،",
        "تاريخ التعميم": "1439-07-12  ",
        "نص التعميم": "إلحاقًا لتعميمنا رقم (...) بتاريخ ١٤٣٩/٢/١٧هـ، المبني على ما قرره المجلس الأعلى للقضاء في اجتماعه الخامس من دورته الثالثة برقم (٣/٣) وتاريخ (...)، المتضمن الموافقة على تضمين صك الحضانة (أن للحاضن استلام المبالغ التي تصرف للمحضون من إعانات ومكافآت شهرية أو موسمية من الجهات الحكومية)، وإشارة إلى الاستفسار الوارد إلى المجلس بكتاب فضيلة رئيس المحكمة العامة بمحافظة خميس مشيط رقم (...) بتاريخ ١٤٣٩/٤/١٤هـ، بشأن طلب التوجيه حيال إضافة ذلك في صك حضانة صادر قبل صدور ما قرره المجلس في ذات الموضوع، وحيث تم عرض ما أشير إليه في اجتماع المجلس السابع من دورته الثالثة، فقد قرر برقم (٣/٤٥) وتاريخ ١٤٣٩/٦/١٢هـ ما يلي: (أن قرار المجلس المبلَّغ بالتعميم رقم (٩٨٧/ت) بتاريخ ١٤٣٩/٢/١٧هـ شامل لصكوك الحضانة الصادرة قبله، إذا طلب المحكوم له إضافة ما أشير إليه في صك الحضانة، فيُضاف ذلك ما دام صك الحضانة ساري المفعول، ولم يطرأ على حق الحضانة ما يمنع من ذلك، كبلوغ المحضون سنًّا يجاوز سنّ الحضانة، أو تغيّر حال الحاضن، أو نحو ذلك، وتكون الإضافة من قبل الدائرة مصدرة الحكم بدون مرافعة، لأنها ليست حكمًا جديدًا، وإنما هي أثر من آثار الحكم)."
    }
    }
  ]