{
    "طلاق": [
        {
            "نوع القضية": "الطلاق بعد الدخول",
            "القضية": "أقامت المدعية دعوى ضد مطلقها تطلب فيها إثبات أن الطلاق تم بعد الدخول. حيث تقدم المدعى عليه في البداية بتقرير يثبت أن الطلاق وقع قبل الدخول والخلوة، وذكر فيه أنه قال: \"أنت طالق طالق طالق\" بنية إيقاع الطلاق الثلاث، ولم يحدث دخول أو جماع قبل الطلاق. لكن المدعية قدمت اعتراضها، مشيرة إلى أن الطلاق تم بعد حدوث الجماع، وطالبت بتوثيق ذلك وتعديل صك الطلاق بما يتناسب مع حقيقة الوضع.",
            "الإجراءات": "تم عرض الدعوى على المدعى عليه الذي أقر بصحة ما ذكرته المدعية، موضحًا أن الطلاق كان قبل الدخول والخلوة، ولكن اعترافه بهذا الأمر جاء بعد أن طلبت منه المدعية عدم ذكر حدوث الجماع لتجنب مشاكل بينهما. في ضوء هذا، تم عرض القضية على القاضي الذي قرر استجواب الطرفين مرة أخرى، وعند مراجعة الصك، تبين أن المدعى عليه أخفى الحقيقة عندما ذكر في إجابته أن الطلاق كان قبل الدخول، رغم أن الطلاق وقع بعد حدوث الجماع. بعد مراجعة القضية والردود من الطرفين، ثبت للقاضي أن الطلاق وقع بعد الدخول، وبالتالي تم التعديل على صك الطلاق ليعكس هذه الحقيقة. تم رفع القضية إلى محكمة الاستئناف، التي أكدت صحة الحكم وأمرت بتوثيق التعديل في صك الطلاق بناءً على ذلك.",
            "الحكم": "تم تأكيد أن الطلاق تم بعد الدخول بناءً على اعترافات الطرفين والمراجعة الدقيقة للصكوص والبيانات. صدقت محكمة الاستئناف على القرار وأكدت صحة الإجراءات، وأصدرت الحكم بإثبات الطلاق بعد الدخول، مع تعديل الصك ليعكس ذلك."
          },
          {
            "نوع القضية": "البينونه الكبرى",
            "القضية": "أقامت المدعية دعواها ضد زوجها المدعى عليه، طالبة إثبات طلاقها بعد أن كتب المدعى عليه ورقة ذكر فيها أن الطلاق وقع بينهما بينونة كبرى لا رجعة فيها. وعند عرض الدعوى على المدعى عليه، أقر بكتابة الورقة، ولكنه دفع بأن ذلك كان بناءً على طلب المدعية وخوفًا منها بسبب كثرة المشاكل بينهما، بما في ذلك اعتداء المدعية عليه. كما أقر المدعى عليه أنه لم يطلق زوجته ولكنه كتب الورقة تحت ضغط المدعية.",
            "الإجراءات": "تم تقديم الورقة التي كتبها المدعى عليه، والتي نصت على أن المدعية بائن منه بينونة كبرى، وأنه لا رجعة فيها. كما ذكر المدعى عليه أن ذلك كان بناء على طلب المدعية، والتي كانت قد خرجت من منزل الزوجية بعد حدوث مشاكل بينهما. ومع ذلك، ذكر المدعى عليه أن هذه الورقة كتبت تحت إكراه، رغم أن الإكراه لا يكون إلا من شخص قادر على فرضه، مثل السلطان أو اللصوص. بعد استجواب المدعى عليه، أكد أنه كتب الورقة تحت ضغط المدعية، لكنه أقر أنها قد خرجت من عصمته. وقد جاء في القوانين أن الطلاق بينونة كبرى يقع إذا كان الطلاق قد تم بلفظ \"أنت طالق بائن\" أو ما شابه. بناءً على ذلك، قرر القاضي إثبات الطلاق باعتباره الطلقة الثالثة بعد الدخول الشرعي، وأفهم المدعية بوجوب العدة الشرعية.",
            "الحكم": "ثبت لدى القاضي أن المدعى عليه قد وقع الطلاق الثالث في الورقة التي كتبها المدعى عليه، والتي تؤكد أن المدعية قد بانت منه بينونة كبرى. وبناءً على ذلك، تم الحكم بإثبات الطلاق، وأفهمت المدعية بوجوب العدة الشرعية. كما تم التأكيد على أن الطلاق وقع بعد الدخول الشرعي وأن المدعية عليها أن تلتزم بالعدة الشرعية. صدق الحكم من محكمة الاستئناف، وأصبح نهائيًا بعد مرور المدة القانونية للاعتراض. تم تسليم المدعى عليه وكالة صورة من الحكم ليعترض عليه خلال ثلاثين يومًا من تاريخ استلامه، وإذا لم يتم الاعتراض خلال هذه المدة، يصبح الحكم قطعيًا."
          },
          {
            "نوع القضية": "إثبات طلاق البينونة الكبرى.",
            "القضية": "أقامت المدعية دعوى ضد زوجها، تطلب فيها إثبات الطلاق الثالث. أكدت أن الزوج طلقها بعبارة \"أنتِ طالق بالثالث الحرامة المحرمة\"، كما أنه كتب الطلاق في ورقة وقدم نموذج إثبات الطلاق. المدعى عليه اعترف بأنه كتب الورقة، لكنه ادعى أنه طلقها الطلقة الثانية وأنه كان مكرهاً على الطلاق بسبب تهديدات المدعية له بالخروج من البيت عارياً إذا لم يطلقها. كما أضاف أنه أخطأ في كتابة الطلقة الثالثة في نموذج إثبات الطلاق.",
            "الإجراءات": "تم عرض الدعوى على المدعى عليه، حيث أقر بصحة الورقة التي قدمتها المدعية والتي تحتوي على الطلاق الثالث، ولكنه دفع بأنه كان مكرهاً على الطلاق بسبب تهديدات المدعية له بالخروج من البيت عارياً إذا لم يطلقها، مشيراً إلى أنه كتب الطلاق الثالث عن طريق الخطأ في نموذج إثبات الطلاق. تم التحقق من الأوراق المقدمة، بما في ذلك نموذج إثبات الطلاق الذي كتبه المدعى عليه، والذي أشار إلى الطلاق الثالث، كما قدم ورقة أخرى تتضمن اعترافه بتطليق المدعية بالثالث. بعد فحص أقواله والظروف المحيطة، ثبت أن الدفع بالإكراه لا ينطبق على الشروط الشرعية للإكراه، وأن ما دفع به من خطأ في الكتابة لم تكن تدعمه القرائن، خاصة وأنه تلفظ بالطلاق قبل كتابة الورقة. وبناءً على هذه المعطيات، تم إثبات الطلاق الثالث وأُبلغت المدعية بوجوب اتباع العدة الشرعية.",
            "الحكم": "ثبت لدى المحكمة أن المدعى عليه طلق المدعية الطلقة الثالثة، وقد بانت منه بينونة كبرى. أُخبرت المدعية أنها يجب أن تلتزم بالعدة الشرعية، وأنه لا يجوز لها الرجوع إلى الزوج إلا إذا تزوجت زوجًا آخر نكاح رغبة. تم تأكيد الحكم من محكمة الاستئناف."
          },
          {
            "نوع القضية": "فسخ نكاح بسبب مرض الزوج (انفصام الشخصية) وفقدان الأهلية العقلية.",
            "القضية": "أقامت المدعية دعواها ضد زوجها المدعى عليه، حيث طالبت المحكمة بإثبات طلاقها من زوجها. ذكرت المدعية أن الزوج قد تلفظ بلفظ \"أنت طالق طالق طالق\"، وأوضحت أنه يعاني من مرض انفصام في الشخصية، ما يعيق قدرته على التعامل بشكل طبيعي. أضافت المدعية أنها لا تستطيع العيش مع زوجها بسبب مرضه العقلي، مما يشكل عيبًا في العلاقة الزوجية. عند عرض الدعوى على المحكمة، أقر المدعى عليه بصحة الطلاق الذي تلفظ به، لكنه أضاف أنه يعاني من انفصام في الشخصية، حيث شرح بعض الأعراض التي يعاني منها مثل سماع أصوات وهمية والتأثر بالحالات العقلية المتغيرة. بناءً على ذلك، تم عرض المدعى عليه على لجنة طبية متخصصة لفحص حالته العقلية.",
            "الإجراءات": "تم عرض المدعى عليه على لجنة طبية لتحديد مدى أهليته. بعد التأكد من مرضه، قررت المحكمة فسخ النكاح لكونه فاقد الأهلية، مما يجعل العلاقة مستحيلة الاستمرار. تمت المصادقة على حكم الفسخ مع إعطاء المدعية حق العدة.",
            "الحكم": "بناء على جميع ما تم تقديمه من حيثيات وأدلة، قررت المحكمة فسخ النكاح بين المدعية وزوجها بسبب العيب العقلي لدى الزوج، مما يمنع استدامة العلاقة الزوجية ويؤثر على الاستمتاع الكامل بها. وأصدرت المحكمة حكمها بفسخ النكاح دون عوض للمدعية، كما أكدت على المدعية أنه يجب عليها الانتظار للعدة الشرعية التي تمتد لثلاث حيضات. كما تم تعيين وصي على المدعى عليه نظرًا لعدم أهليته في إدارة شؤونه الخاصة، وتم إشعار المدعية بأهمية انتظار صفة الحكم القطعية قبل التفكير في أي زواج جديد. وتم التصديق على الحكم من محكمة الاستئناف. تم إفهام المدعية بأنها ملزمة بالعِدة الشرعية (ثلاث حيضات) بعد فسخ النكاح. تم التأكيد على المدعية بعدم الزواج حتى اكتمال تنفيذ الحكم واكتساب الصفة القطعية."
          },


     {
      "نوع القضية": "إثبات الطلاق في حال الغضب الشديد",
      "القضية": "تقدمت المدعية بدعوى ضد زوجها (المدعى عليه) تطالب بإثبات طلاقها. قالت المدعية أن زوجها طلقها ثلاث مرات في جلسة واحدة بقوله: \"أنتِ طالق، ثم طالق، ثم طالق\". وأكدت أنها كانت في حالة طهر، ومرت عليها ثلاث حيضات بعد الطلاق.",
      "الإجراءات": "عند عرض القضية على المدعى عليه، أقر بصحة ما ذكرته المدعية بشأن الطلاق، لكنه دفع بأنه كان في حالة غضب شديد ولم يكن يملك نفسه وقت وقوع الطلاق. كما أكد المدعى عليه أن الهدف من تكرار الطلاق كان إيقاع الطلاق الثالث. ومع ذلك، لم يكن لديه بينة على حالته النفسية وقت الطلاق. المدعية أنكرت أن زوجها كان في حالة غضب شديد وقالت إنه كان غضبًا متوسطًا.",
      "الحكم": "ثبت للمحكمة أن المدعى عليه قد طلق زوجته ثلاث مرات في جلسة واحدة، واختار القاضي الأخذ برأي الفقهاء بأن الطلاق في هذه الحالة يعتبر طلقة واحدة، بناءً على فتوى من المفتى العام وموافقة لآراء الفقهاء مثل شيخ الإسلام ابن تيمية. كما انتهت المحكمة إلى أن الزوجة قد بانت بينونة صغرى بعد انقضاء ثلاثة حيضات. حكمت المحكمة بوقوع الطلاق الأول، وتأكيد أن المرأة حرمت على زوجها إلا بعد عقد جديد . أصدرت المحكمة حكمًا بتأكيد الطلاق كطلقة واحدة وتبعات ذلك على الطلاق الثالث في حالة الغضب."
    },
    {
      "نوع القضية": "إثبات طلاق وإنكار الزوج مع دفع بحالة سكر بسبب تعاطي الخمر.",
      "القضية": "أقامت المدعية دعوى ضد المدعى عليه تطلب إثبات طلاقها منه. المدعية ادعت أن المدعى عليه قال لها خلال اتصال هاتفي: \"إن مل جتعيل والدتك تكلمني، فأنتِ طالق بالثالث\"، وذلك بعدما رفضت السماح له بالتحدث مع والدتها. المدعى عليه نفى تمامًا أن يكون قد قال ذلك أو أن الطلاق قد وقع. وأكد أنه كان في حالة سكر بسبب تعاطيه الخمر أثناء الاتصال، ولذلك لا يتذكر ما حدث. كما أشار إلى أنه لا يعلم إذا كان قد طلقها أم لا، مشيرًا إلى أنه لم يذكر ذلك عن عمد. المدعية لم تقدم أي بينة لدعم ادعاءاتها، لذلك طلبت فسخ النكاح بدلاً من إثبات الطلاق.",
      "الإجراءات": "تم استجواب المدعى عليه حول ما ذكرته المدعية من الطلاق، فأجاب قائلاً إنه لم يتذكر وقوع الطلاق بسبب حالته السكرية نتيجة تعاطيه الخمر. وأقر المدعى عليه أنه كان يتعاطى الخمر بانتظام مما أثر على تصرفاته. كما تم سؤال المدعية عن وجود أي بينة على الطلاق، فأجابت بأنها ليس لديها أي دليل يدعم ادعاءها. وبعد النظر في القضية، تبين للمحكمة أن المدعى عليه لم يكن في حالته العقلية السليمة أثناء الاتصال، وبالتالي لم يمكن إثبات وقوع الطلاق. كما اعتبرت المحكمة أن المدعى عليه لا يمتلك الكفاءة اللازمة للزواج نتيجة لتعاطيه الخمر بشكل مستمر، مما يسبب أضرارًا على الحياة الزوجية.",
      "الحكم": "حكمت المحكمة بعدم ثبوت الطلاق بناءً على عدم وجود بينة تدعمه، حيث لم يتم إثبات الطلاق إلا من خلال الإقرار أو الشهادة. وبناءً على ما أقره المدعى عليه من تعاطي الخمر، قررت المحكمة فسخ النكاح بين الطرفين. كما أفهمت المحكمة المدعية بأنها بانت بينونة صغرى، مما يعني أنها لا يمكنها العودة للمدعى عليه إلا بعقد زواج جديد وموافقة جديدة. وأمرت المحكمة المدعية بالعدة الشرعية، وأكدت أنه لا يجوز لها الزواج مرة أخرى إلا بعد اكتساب الحكم القطعية وانتهاء عدتها. بالإضافة إلى ذلك، قررت المحكمة الكتابة للجهات المختصة لإجراء اللازم حيال ما ثبت من تعاطي المدعى عليه الخمر."
    },
    {
      "نوع القضية": "إثبات طلاق عبر رسالة هاتفية مع دفع بالرجعة ويمين من الزوجة بشأن إنكارها للرجعة",
      "القضية": "تقدمت المدعية بدعوى ضد المدعى عليه تطلب فيها إثبات طلاقها منه عبر رسالة نصية على الهاتف، بالإضافة إلى مطالبتها بنفقة شهرية لطفلها الذي في حضانتها. كما أقر المدعى عليه بوقوع الطلاق لكنه دفع بأنه قد راجعها قبل انتهاء عدتها، كما قدم بينة غير موصلة لإثبات ذلك.",
      "الإجراءات": "تم عرض الدعوى على المدعى عليه، حيث أقر بوقوع الطلاق عبر رسالة نصية، ولكنه دفع بأنه راجع المدعية قبل انتهاء عدتها. طلب المدعى عليه إحضار الشهود لإثبات أنه قد راجع المدعية خلال فترة عدتها، وأحضر شاهدين للإدلاء بشهادتهما. شهد الشاهد الأول بأنه تم إرسال المدعى عليه مع عمه للتوسط عند والد المدعية لإرجاعها للبيت، بينما أكد الشاهد الثاني أنه تم إرسالهم للمساعدة في التوسط لإصلاح العلاقة بين المدعى عليه والمدعية. نظرًا لعدم توصل المحكمة إلى بينة قاطعة من المدعى عليه بشأن المراجعة، تم عرض اليمين على المدعية، التي حلفت بالله أن المدعى عليه لم يراجعها خلال العدة.",
      "الحكم": "بناءً على المعطيات والبينات المقدمة، حكمت المحكمة بثبوت الطلاق بين المدعى عليه والمدعية وأعلنت بينونة صغرى بين الطرفين. كما ألزمت المحكمة المدعى عليه بدفع نفقة شهرية لطفل المدعية قدرها خمسمائة ريال، لأنه في حضانتها. وأوضح الحكم أن المدعى عليه لا يستطيع إرجاع المدعية إلا بعقد ومهر جديدين مستكملين لكافة الشروط الشرعية. أفهم المدعى عليه أنه يحق له تقديم لائحة اعتراضية على الحكم في مدة لا تتجاوز ثلاثين يومًا من تاريخ صدوره، وإذا لم يقدم الاعتراض خلال هذه المدة، فإن الحكم سيكتسب الصفة القطعية."
    },
    {
      "نوع القضية": "الطلاق عبر اتصال هاتفي بعد الدخول",
      "القضية": "تقدمت المدعية بدعوى ضد زوجها الغائب، حيث ذكرت أن زوجها تزوجها في ١٤٣٤/١٠/١٨هـ، ولم يحدث بينهما دخول ولا خلوة، وبعد مدة غاب عنها. وعند استفسارها عنه، تبين لها أنه سافر إلى الخارج. وبعد حوالي ثمانية أشهر، اتصل بها وأخبرها بأنه قد طلقها ثلاث مرات. طالبت المدعية بإثبات وقوع الطلاق أو فسخ النكاح. قدمت المدعية بطاقة العائلة التي تثبت أن المدعى عليه هو زوجها، وكذلك قدمت بينة من شاهدين أكدا أنه سافر وطلقها قبل الدخول والخلوة.",
      "الإجراءات": "تم استجواب المدعية والشهود، حيث شهد الأول أن المدعى عليه تزوج من المدعية، وعندما سافر إلى الخارج أخبره أنه قد طلقها. كما شهد الثاني بتفاصيل مشابهة حول الطلاق. الشهادات تم قبولها بعد التأكد من عدالة الشاهدين.",
      "الحكم": "بناءً على ما تقدم من الدعوى والشهادات، تم إثبات وقوع الطلاق من قبل المدعى عليه قبل الدخول والخلوة، وأقرّت المحكمة أنه يعتبر طلقة واحدة. حكمت المحكمة ببينونة صغرى بين المدعية وزوجها، وأوضحت أنه لا عدة على المدعية لعدم وجود الدخول أو الخلوة. كما أفهمت المدعية أن الزواج لا يتم إلا بعقد جديد مكتمل الأركان. تم رفع القضية إلى محكمة الاستئناف بمكة المكرمة، التي وافقت على الحكم الابتدائي وأكدته."
    },
    {
      "نوع القضية": "إثبات الطلاق الثالث عبر رسالة جوال إنكار الزوج وحكم باليمين.",
      "القضية": "أقامت المدعية دعوى ضد زوجها المدعى عليه تطالب فيها بإثبات وقوع الطلقة الثالثة بعد أن أرسلت له رسالة نصية عبر الجوال تقول فيها \"أنت طالق\". المدعية أصرت على أن الطلقة الثالثة قد تمت في تلك الرسالة النصية.",
      "الإجراءات": "عرضت الدعوى على المدعى عليه، فأقر بوقوع الطلقة الأولى والثانية وأكد أنه راجع المدعية بعد الطلقة الثانية. ومع ذلك، أنكر المدعى عليه وقوع الطلقة الثالثة كما ادعت المدعية. طلب المدعى عليه إثبات المراجعة بتقديم البينة على ذلك، ولكنه لم يقدم أي دليل أو شهادة تثبت المراجعة. بناءً عليه، عرضت المحكمة اليمين على المدعى عليه، فحلف بالله أنه لم يطلق المدعية الطلقة الثالثة، مؤكداً أنه لم يطلقها إلا مرتين فقط.",
      "الحكم": "حكمت المحكمة بعدم إثبات الطلقة الثالثة بناءً على أن المدعى عليه قدم اليمين ونفى وقوعها، ولأن المدعية لم تقدم بينة تثبت وقوع الطلقة الثالثة. كما أخذت المحكمة بعين الاعتبار أن الأصل استصحاب الحال بعدم وقوع الطلقة الثالثة في غياب أي دليل."
    },







      {
    "نوع القضية": "طلاق معلق على شرط التخويف",
    "القضية": "ادعت المدعيةً أنها تزوجت المدعى عليه في عام 1404هـ، وأنجبت منه أربعة أولاد. وقد ذكرت المدعية أن المدعى عليه قد طلقها في ثلاثة مناسبات: الطلقة الأولى في عام 1407هـ، ثم الطلقة الثانية في عام 1418هـ، وأخيرًا الطلقة الثالثة في عام 1424هـ. بعد الطلقة الثالثة، استشار المدعى عليه أحد طلبة العلم حول وقوع الطلاق، وأوضح له الشيخ أن الطلقة الثالثة لم تقع. في عام 1433هـ، حدثت خلافات بين المدعية والمدعى عليه، وتلفظ الأخير قائلاً: \"اذهبي إلى أهلك فأنت طالق\"، وكان ذلك في فترة حيض المدعية، مما جعل المدعى عليه يستفتي مجددًا في مسألة وقوع الطلاق بسبب حيض المدعية. وفي تاريخ 06/08/1434هـ، طلبت المدعية إذنًا للذهاب إلى زيارة أختها بعد خروجها من فترة العدة، لكن المدعى عليه رفض. وعندما غادرت المدعية المنزل، قال المدعى عليه: \"من زمان وأنا أبحث عن خروجك من المنزل اذهبي فأنت طالق\".",
    "الإجراءات": "توالت الجلسات في المحكمة، حيث عرضت المدعية الدعوى على المحكمة قائلة أن الطلقة الأخيرة التي وقعت في 06/08/1434هـ هي الطلقة الثالثة، وأن المدعى عليه كان يقصد إيقاع الطلاق لا التخويف. المدعى عليه نفى ذلك وأكد أنه كان يقصد التخويف فقط. وعندما سُئل المدعى عليه عما إذا قال للمدعية بعد عودتها إلى المنزل \"من زمان وأنا أبحث عن خروجك من المنزل اذهبي فأنت طالق\"، أكد أنه لم يتلفظ بذلك، وأصر على أن الطلاق كان بنية التخويف فقط. تمت مطالبة المدعى عليه باليمين على نفي ما ذكرته المدعية، فحلف قائلاً إن الطلاق لم يكن المقصود في حديثه.",
    "الحكم": "قررت المحكمة الابتدائية في حكمها أن المدعى عليه لم يقصد إيقاع الطلاق في تاريخ 06/08/1434هـ، بل كان يقصد التخويف فقط، بناءً على تصريحه وحلفه اليمين. كما أشارت المحكمة إلى أنه لا يوجد دليل على وقوع الطلاق الثالث، ولذلك تم رد دعوى المدعية لعدم ثبوت وقوع الطلاق. ومع ذلك، قررت المحكمة أن المدعى عليه ملزم بكفارة اليمين لحنثه في يمينه بشأن عدم نية الطلاق. تم تحديد الكفارة التي تشمل إطعام عشرة مساكين أو كسوتهم أو تحرير رقبة، وإذا لم يتمكن من ذلك، فصيام ثلاثة أيام. بعد صدور الحكم الابتدائي، قامت المدعية بالطعن في الحكم وأبدت اعتراضها على القرار، مطالبة بإثبات وقوع الطلاق. تم النظر في الاستئناف من قبل محكمة الاستئناف، والتي أيدت حكم المحكمة الابتدائية بعد التأكد من عدم وجود دليل قاطع يثبت وقوع الطلاق كما ادعت المدعية. بناءً على ذلك، قررت محكمة الاستئناف تأييد حكم محكمة الدرجة الأولى."
  },
  {
    "نوع القضية": "طلاق بائن بسبب تعليق الطلاق على شرط",
    "القضية": "أقامت المدعية دعوى أمام المحكمة العامة ضد المدعى عليه، طالبة إثبات طلاقها بائنًا. ذكرت المدعية أن المدعى عليه قال لها: \"إذا طلعتِ من البيت فأنتِ طالق بالثالث\"، وكررها أكثر من خمس مرات، ثم خرجت من البيت بعد ذلك، وبالتالي تحقق الشرط الذي علق عليه الطلاق. أقر المدعى عليه بصحة ما ذكرته المدعية، ولكنه دفع بأن قصده من لفظ الطلاق كان منعها من الخروج من المنزل، وليس إيقاع الطلاق. وأوضحت المحكمة أن الطلاق المعلق على شرط يقع عند تحقق ذلك الشرط سواء قصد الزوج الطلاق أو لا.",
    "الإجراءات": "تم عرض الدعوى على المدعى عليه الذي أقر بما ذكرته المدعية من تلفظه بلفظ الطلاق المعلق، إلا أنه أوضح أن قصده كان التهديد وليس إيقاع الطلاق. استمعت المحكمة إلى شهادة أخ المدعية، الذي أكد أن المدعى عليه قال بالفعل: \"إذا طلعتِ من البيت فأنتِ طالق بالثالث\"، ثم خرجت المدعية من المنزل. بعد سماع أقوال الأطراف والشهود، قررت المحكمة أن الطلاق المعلق على شرط يقع عند تحقق ذلك الشرط، وذلك وفقًا لما عليه جمهور الفقهاء. استندت المحكمة إلى ما ورد في الأحاديث النبوية والفتاوى الفقهية المتعلقة بالطلاق المعلق، وقررت بناءً على ذلك أن الطلاق قد وقع.",
    "الحكم": "ثبت للمحكمة أن المدعى عليه طلق المدعية ثلاث طلقات بائنة. أفهمت المحكمة المدعية بأنها بانت من زوجها بينونة كبرى، ولا تحل له إلا بعد أن تنكح زوجًا آخر نكاحًا صحيحًا. قررت المحكمة أن المدعية يمكنها الزواج بعد انقضاء عدتها والتي تنتهي بعد مرور ثلاثة حيضات من تاريخ الطلاق. تم إبلاغ المدعى عليه بوجوب الالتزام بألفاظ الطلاق الشرعية، وأن ما فعله كان محرمًا وغير جائز شرعًا، وكان الواجب عليه أن يطلق طلقة واحدة في طهر لم يجامعها فيه. أكدت المحكمة أن الحكم بات ونهائي، وأفهمت المدعى عليه أنه يمكنه الاعتراض على الحكم خلال 30 يومًا من تاريخه."
  },
  {
    "نوع القضية": "إثبات طلاق مع تعليق على شرط ورفض الدفع بعدم صحته - عدم مراجعة الزوجة وثبوت الطلاق بينونة صغرى.",
    "القضية": "المدعي، بصفته وكيلًا عن موكلته، يطالب بإثبات طلاقها من المدعى عليه. يوضح المدعي أنه بعد مرور سنوات من الزواج حصلت خلافات بين الزوجين، وتحديدًا بعد إنجابهم لطفلين، حيث تقدمت المدعية للعيش مع أهلها. المدعى عليه قام بطلاق المدعية طلاقًا رجعيًا، ثم قام بإرجاعها، وفي وقت لاحق طلقها مرة أخرى، هذه المرة بشكل مشروط حيث قال: \"إن أخذت بنتك فأنت طالق\". المدعي يطالب بإثبات الطلاق بناءً على هذا التصريح، وفي حالة عدم الإثبات، يطلب فسخ عقد الزواج بسبب عدم إنفاق المدعى عليه على المدعية وأبنائها لمدة طويلة، بالإضافة إلى رفض المدعى عليه إعادتها رغم محاولاتها المتكررة.",
    "الإجراءات": "في الجلسة، حضر المدعي ممثلًا عن موكلته، وأقر المدعى عليه بزواجه منها، وتحدث عن تفاصيل الخلافات بينه وبين موكلته، موضحًا أنه لم يكن راضيًا عن سفرها مع ابنتهما إلى منطقة أخرى. المدعى عليه أقر بإطلاق كلمة الطلاق المرتبطة بشرط سفر ابنتهم مع المدعية. في رده على الادعاء، قال المدعى عليه إنه كان يعتني بنفقة الأسرة، ولكن المدعية هي التي اختارت الذهاب إلى منزل أهلها، ورغم محاولاته العديدة لإرجاعها، إلا أنها رفضت. المدعى عليه نفى أن يكون قد طلق المدعية طلاقًا رجعيًا سابقًا وأكد أن الطلاق في المرة الأخيرة كان مشروطًا. المدعية في ردها نفت أن الطلاق كان مشروطًا برضا المدعى عليه، وأكدت أنها هي التي كانت تتحمل نفقة نفسها وأطفالها. تم سؤال المدعى عليه عما إذا كان لديه بينة على الطلاق المعلق، وأجاب بأنه لا يملك أي دليل. كما تم سؤاله عن إمكانية إعادة المدعية بعد الطلاق فقال إنها كانت \"ناشز\" ولم يكن يمكنه إرجاعها. المدعية أكدت أنها انتهت من عدة الطلاق.",
    "الحكم": "بعد النظر في الدعوى، وفيما يتعلق بطلب المدعي إثبات الطلاق، حكمت المحكمة بتوثيق الطلاق الذي وقع بين المدعى عليه والمدعية. تم اعتباره الطلاق طلقة أولى، حيث تم التأكيد على أن المدعى عليه قد طلق المدعية في ظل الظروف التي أوردها، مع إبراز رفض المدعى عليه إرجاع زوجته بعد الطلاق رغم إنهائها لعدة الطلاق. المحكمة قررت أن الطلاق وقع بينونة صغرى، ما يعني أن المدعية لا يمكنها العودة إلى المدعى عليه إلا بعد عقد ومهر جديدين. كما تم إشعار المدعية بأنها لا تستطيع الزواج مجددًا إلا بعد اكتساب الحكم الصفة القطعية. المدعى عليه قرر الاعتراض على الحكم، بينما عبرت المدعية عن قناعتها به."
  },
  {
    "نوع القضية": "فسخ نكاح بسبب النزاع المستمر وتأكيد الطلاق مرتين فقط مع رفض الزوجة التوصل إلى تسوية",
    "القضية": "المدعية قدمت دعوى ضد المدعى عليه زوجها، طالبة إثبات الطلاق. وأوضحت أن الزوج طلقها ثلاث مرات في فترات مختلفة باستخدام لفظ \"أنتِ طالق\", طالق، طالق، ما أدى إلى حدوث الخلاف بينهما. وقد زعمت المدعية أن العلاقة الزوجية قد ساءت بسبب ضرب الزوج لها، وعدم إنفاقه عليها، ما دفعها للمطالبة بإثبات الطلاق. من جهته، نفى المدعى عليه الطلاق بثلاث مرات، وأكد أنه طلقها مرتين فقط، الأولى عبر رسالة نصية \"أنتِ طالق\", والثانية عبر قول \"أنتِ طالق, طالق, طالق\" أثناء غضبه الشديد، لكنه أكد أنه لم يقصد إلا طلاق واحدة.",
    "الإجراءات": "تم إحالة القضية إلى مكتب الصلح لمحاولة التصالح بين الطرفين، حيث أبدت الزوجة إصراراً على الطلاق بينما أبدى الزوج رغبة في محاولة تعديل الوضع وتحسين العلاقة. في قرار مكتب الصلح، تم الإشارة إلى أن الزوجة لم تقبل العودة للزوج بسبب الضرر الذي تعرضت له، ورغم المحاولات الإصلاحية، تم التوصية بالتفريق بينهما دون عوض.",
    "الحكم": "حكمت المحكمة بفسخ نكاح المدعية من المدعى عليه دون عوض، بناءً على استحالة استمرار الحياة الزوجية بسبب النزاع المستمر بين الزوجين، وبعد تأكيد الزوج في إجابة الدعوى أن الطلاق وقع مرتين فقط، في حين أكدت المدعية أنه تم تطليقها ثلاث مرات. تم إحالة القضية إلى مكتب الصلح، حيث أوصى بالفسخ بعد رفض الزوجة التوصل إلى تسوية ورفض الزوج الموافقة على الطلاق الثالث. وبعد رفع الحكم إلى محكمة الاستئناف، تم تأكيد الحكم بناءً على إقرار الزوج أن الطلاق وقع مرتين فقط، وتم تصحيح مسألة الطلاق الثالث ليكون تكرارًا للطلاقة الثانية، وأكدت محكمة الاستئناف الحكم دون تعديل."
  },








      {
  "نوع القضية": "إثبات الطلاق الثالث مع شهادة شهود عدول على الطلاق",
  "القضية": "تقدمت المدعية بدعوى ضد المدعى عليه في المحكمة العامة بمكة المكرمة، تطلب فيها إثبات الطلاق الثالث. قالت المدعية إنها تزوجت المدعى عليه في عام ١٤٠٤هـ، وأنجبت منه عدة أبناء، منهم من يبلغ من العمر أربع وعشرين سنة، ومنهم من يبلغ ثماني سنوات. أفادت المدعية بأنها انفصلت عن بيت الزوجية قبل شهرين بسبب الطلاق الثالث الذي وقع من المدعى عليه، وطلبت إثبات ذلك. وبعرض هذه الدعوى على المدعى عليه، أجاب قائلاً: 'ما ذكرته المدعية من الزواج وأولادهم صحيح، وأما ما ذكرته بشأن الطلاق فغير صحيح'. وعندما سُئل عن الطلاق، أنكر وقوع الطلاق الثالث وأكد أن الطلقات السابقة كانت غير جدية.",
  "الإجراءات": "طلبت المدعية شهادة أبناءها كدليل على الطلاق، فاستدعيت الابنين، الذين شهدا قائلين: 'نشهد بالله العظيم أن والدنا قد طلق والدتنا ثلاث مرات؛ الطلقة الأولى قبل سنتين بقوله: 'أنت طالق'، والطلقة الثانية بعد أسبوع من الأولى، والطلقة الثالثة قبل شهرين، وقال: 'أنت طالق، ومخسمئة ألف طالق'. لكن المدعى عليه نفى صحة شهادتهما قائلاً: 'ما شهد به الابنان غير صحيح، وإنني لا أقدح في عدالتهما، لكنهما 'خربانين'. وبعد ذلك طلبت المدعية تعديل شهادات الشهود. في جلسة أخرى، تقدم شهود آخرون وهم: أحد الجيران وأحد أفراد العائلة، الذين شهدوا بأنهما من أهل الصلاح وأكدوا صحة الشهادات المقدمة. كذلك قدم الشاهد المعدل شهادة أخرى تؤكد أن المدعى عليه أقر منذ سنة أنه طلق زوجته وأن الطلقة الأخيرة كانت واحدة فقط.",
  "الحكم": "استنادًا إلى ما تم تقديمه من شهود وعدالة شهاداتهم، قررت المحكمة قبول الدعوى وأكدت صحة الطلاق الثالث للمدعية. وتم اعتبار المدعية قد بانت من المدعى عليه بينونة كبرى، مما يعني أنه لا يجوز له الرجوع إليها إلا بعقد ومهر جديدين. وأفهمت المحكمة المدعى عليه أن الزوجة قد بانت منه بينونة كبرى، وأنه لا يحق له إعادتها إلا بعد أن تتزوج من رجل آخر عقدًا نكاحيًا رغبة، لا نكاح تحلل. وأيضًا تم التنبيه إلى بعض الملاحظات المتعلقة بإجراءات الزواج. تم الاستئناف في الجلسة اللاحقة يوم الإثنين ١٤٣٥/٠٥/٣٠هـ، حيث ورد خطاب من محكمة الاستئناف بالموافقة على الحكم مع بعض التنبيهات الإجرائية مثل تعديل بعض النصوص المتعلقة بالطلاق والعقد الجديد. وتم تصحيح الصك بناءً على هذه الملاحظات."
},

{
  "نوع القضية": "إثبات الطلاق بناءً على لفظ كناية",
  "القضية": "تزوجت المدعية من المدعى عليه في عام 1421هـ، وأنجبت منه ابنة وابن. في شهر رجب من عام 1433هـ، قام المدعى عليه بالتلفظ على المدعية قائلاً: 'أنت في عداد المطلقات' وكررها عدة مرات، بالإضافة إلى قوله: 'اعتبري نفسك في عداد المطلقات.' المدعية اعتبرت تلك الأقوال بمثابة طلاق، وعلى أساسها أكملت عدة الطلاق. في المقابل، المدعى عليه أقر أنه تلفظ بهذه الكلمات، ولكن كان يقصد تهدئة الموقف والتفاهم، نافياً نية إيقاع الطلاق. في جلسة لاحقة، تم الاستماع إلى أقوال الطرفين، حيث أصر المدعى عليه على أنه تلفظ بهذه الكلمات مرة واحدة فقط ولم يكن ينوي الطلاق، بينما أكدت المدعية أنها سمعت هذا اللفظ أربع مرات. تم عرض اليمين على الطرفين، حيث أقسم المدعى عليه بأنه لم يتلفظ بالطلاق سوى مرة واحدة، فيما أقسمت المدعية أن المكالمة التي ذكر فيها المدعى عليه 'اعتبري نفسك في عداد المطلقات' كانت قبل أكثر من ثلاثة أشهر من بداية العدة.",
  "الإجراءات": "تم رفع الدعوى أمام المحكمة العامة بالدمام، حيث تم استجواب الطرفين. المدعى عليه أقر بتلفظه بالعبارة، ولكن نفى أن يكون قد قصد بها الطلاق، وأكد أنه كان يحاول تهدئة المدعية في تلك اللحظة. كما أضاف المدعى عليه أنه قال العبارة مرة واحدة فقط. المدعية طلبت أداء اليمين من المدعى عليه، حيث أقسم الأخير على أنه قال العبارة مرة واحدة فقط. بعد ذلك، تم استعراض الأدلة والشهادات المتعلقة بالحادثة.",
  "الحكم": "قررت المحكمة العامة بالدمام في حكمها الابتدائي إثبات الطلاق بناءً على اللفظ الذي تلفظ به المدعى عليه 'اعتبري نفسك في عداد المطلقات', حيث اعتبرت المحكمة أن هذا اللفظ يعد كناية عن الطلاق، ورغم أن المدعى عليه نفى قصد الطلاق وأكد أنه قالها فقط في سياق محاولة تهدئة المدعية، فقد ثبت من خلال الوضع الواقعي والتواصل بين الزوجين أن الطلاق قد وقع. كذلك، حيث أن المدعى عليه لم يراجع زوجته بعد اللفظ واكتملت عدتها، قررت المحكمة أن الطلاق قد تم، وإن رغب في العودة إليها يجب أن يكون عبر عقد ومهر جديد. في الاستئناف، أكدت محكمة الاستئناف الحكم الابتدائي مع بعض التنبيهات حول أن اللفظ المستخدم من المدعى عليه يُعتبر من كنايات الطلاق وليس لفظًا صريحًا، وأوضحت المحكمة أن وقوع الطلاق ثبت من خلال واقع الحادثة. في الحكم النهائي، تم التأكيد على الطلاق بناءً على اللفظ الكنائي، وأوصت المحكمة بأن أي رغبة من المدعى عليه في العودة للمدعية تتطلب عقدًا جديدًا ومهرًا جديدًا."
},

  

{
  "عنوان": "إعادة جهاز الزوجية للمرأة بعد الطلاق",
  "القضية": "قامت المدعية برفع دعوى ضد مطلقها المدعى عليه، طالبةً إلزامه بتسليمها مبلغ قدره أربعون ألف جنيه كتعويض عن قيمة الأثاث الذي أخذه من بيت الزوجية بعد الطلاق...",
  "الإجراءات": "تم تقديم الدعوى أمام المحكمة المختصة، حيث طلبت المدعية إثبات قيمة الأثاث المأخوذ عبر قائمة منقولات مفصلة...",
  "الحكم": "بناءً على البينة المقدمة من المدعية وشهادات الشهود، حكمت المحكمة إلزام المدعى عليه بتسليم المدعية مبلغ أربعين ألف جنيه كتعويض عن الأثاث..."
},
{
  "عنوان": "إعادة جهاز الزوجية للرجل بعد الطلاق",
  "القضية": "قام المدعي دعوى ضد المدعى عليها، طالبًا إلزامها برد جهاز الزوجية الذي قامت بنقله من بيت والد المدعي إلى شقة والدها بعد الطلاق...",
  "الإجراءات": "تم عرض الدعوى على المدعى عليها، التي أكدت صحة وجود بعض الأثاث المذكور، ولكنها نفت وجود بقية الأثاث والأغراض التي ذكرها المدعي...",
  "الحكم": "حكمت المحكمة بتسليم المدعى عليها الأثاث الذي أقرت بوجوده، وهو غرفة نوم وبعض الأثاث من المطبخ وطاولة طعام وكراسيها..."
},
{
  "عنوان": "متعة الطلاق",
  "القضية": "تتمثل القضية في دعوى رفعتها المدعية ضد المدعى عليه تطالب فيها بدفع متعة الطلاق، التي تقدر بنصف المهر المسمى في عقد الزواج والبالغ سبعة وعشرون ألفًا وخمسمائة ريال...",
  "الإجراءات": "تمت جلسات متعددة في المحكمة في محكمة عنيزة، حيث تم استجواب المدعية والمدعى عليه، وقدم المدعى عليه دفاعه بأن المدعية هي من طلبت الطلاق...",
  "الحكم": "حكمت المحكمة برفض دعوى المدعية المتعلقة بمطالبتها بدفع متعة الطلاق، استنادًا إلى أن متعة الطلاق ليست واجبة وإنما مستحبة..."
},
{
  "عنوان": "رد صداق الطلاق",
  "القضية": "أقام المدعي دعوى ضد المدعى عليها (زوجته السابقة) مطالبًا إياها برد المهر والشبكة التي سلمها إياها خلال فترة الزواج، إضافة إلى تعويضه عن الخسائر التي تكبدها أثناء حفل الزواج...",
  "الإجراءات": "في الجلسة الأولى، تم استعراض الدعوى من قبل المدعي، حيث ذكر أن المدعى عليها كانت زوجته وقد طلقها بتاريخ 29/5/1433هـ وفقًا لصك الطلاق...",
  "الحكم": "قررت المحكمة رفض دعوى المدعي ضد المدعى عليها. بناءً على ما تم عرضه من أدلة وشهادات، قررت المحكمة أن الطلاق تم دون أي مقابل أو تعويض مالي..."
},


{
  "عنوان": "صداق المطلقة قبل الدخول",
  "القضية": "أقامت المدعية دعواها ضد مطلقها مطالبة بتسليمها نصف مهرها، وذلك بسبب طلاقها قبل الدخول والخلوة. تم تحديد المهر بمبلغ 60,000 ريال سعودي مؤجل، ولكن المدعى عليه طلقها بموجب صك الطلاق دون أن يتم الدخول والخلوة. المدعية تطالب بنصف المهر (30,000 ريال سعودي) بناءً على ذلك.",
  "الإجراءات": "أقيمت الدعوى أمام المحكمة العامة بالدمام، حيث تم فتح الجلسة في 13/11/1432 هـ. في الجلسة، حضر وكيل المدعية وتقدم بطلب تحرير دعواه. في الجلسة اللاحقة بتاريخ 21/11/1433 هـ، تم عرض الدعوى من قبل المدعي الوكيل الذي ذكر أن المدعى عليه طلق موكلته بتاريخ 27/03/1430 هـ بمهر قدره 60,000 ريال مؤجل، ثم طلقها في 28/04/1432 هـ قبل الدخول والخلوة. المدعي الوكيل طالب المحكمة بإلزام المدعى عليه بدفع نصف المهر، أي 30,000 ريال سعودي. المدعى عليه أجاب أنه طلق المدعية بناءً على طلب والدتها، وأنه لم يتم ذكر أي شيء عن المهر من قبل والدتها أثناء الطلاق. كما طالب المدعى عليه بالإستماع إلى شهادة والدتها لإثبات ما ذكره. في جلسة لاحقة، تم سماع شهادة المرأة التي أكدت أن المدعى عليه لم يتصل بها ولم يطلب الطلاق بناءً على رغبتها، بل تم الطلاق بشكل مفاجئ. تم الاطلاع على صك الطلاق، الذي صدر في 28/04/1432 هـ، والذي أكد وقوع الطلاق قبل الدخول والخلوة.",
  "الحكم": "حكمت المحكمة بإلزام المدعى عليه بدفع نصف المهر المتفق عليه في العقد، وهو مبلغ 30,000 ريال سعودي، للمدعية؛ وذلك بناءً على نصوص القرآن الكريم التي تحدد حق المرأة في نصف المهر في حال الطلاق قبل الدخول والخلوة. تم إعلان الحكم في 11/03/1434 هـ، حيث قرر المدعي الوكيل قناعته بالحكم، في حين تم إبلاغ المدعى عليه وفقًا للإجراءات المتبعة. تم تأكيد الحكم من قبل محكمة الاستئناف في 21/10/1434 هـ."
},

{
  "عنوان": "مطالبة بمؤخر الصداق بعد الطلاق مع دفع بطلب الطلاق وعدم إثباته مع شرط المؤخر في العقد",
  "القضية": "تقدمت المدعية بدعوى ضد المدعى عليه تطلب فيها إلزامه بدفع مؤخر صداق قدره خمسون ألف ريال. المدعية أفادت بأنها طُلقت من المدعى عليه بموجب الصك الصادر من المحكمة بتاريخ 17/8/1432هـ، وكان يوجد شرط في عقد النكاح بشأن مؤخر صداق قدره خمسون ألف ريال. المدعية طلبت من المحكمة إلزام المدعى عليه بدفع المبلغ المذكور. أما المدعى عليه فقد اعترف بتطليق المدعية وذكر أنه هو من طلقها بناء على طلبها، واعتبرها ناشزًا وليس لها حق في طلب المؤخر.",
  "الإجراءات": "في الجلسة الأولى تم افتتاح القضية في الساعة العاشرة والنصف صباحًا، حيث حضرت المدعية وتم التأكد من هويتها، كما حضر المدعى عليه. وعند استجواب المدعية، أكدت طلبها بشأن المؤخر وطلبت إلزام المدعى عليه بدفع المبلغ المذكور. المدعى عليه أنكر طلب المدعية وأكد أنه كان الطلاق بناءً على رغبتها، وبالتالي لا يستحق المؤخر. في جلسة لاحقة، استمر تغيّب المدعى عليه عن الحضور، مما تم اعتباره نكولًا عن إتمام الدعوى. تم الاطلاع على العقد وصك الطلاق، وتأكدت المحكمة من صحة ما ذكرته المدعية من وجود شرط مؤخر في عقد النكاح.",
  "الحكم": "بناء على ما سبق من معلومات، حكمت المحكمة بدفع المدعى عليه مبلغ خمسين ألف ريال للمدعية. تم اعتبار هذا الحكم حضوريًا رغم غياب المدعى عليه عن الجلسة، وتم تبليغ المدعى عليه بالحكم وفقًا للطرق المتبعة. كما تم منحه فترة ثلاثين يومًا للاعتراض على الحكم، وإلا فإن الحكم يصبح قطعيًا وفقًا للمادة 55 من نظام المرافعات."
},

{
  "عنوان": "مطالبة الزوجة بمؤخر صداقها بعد الطلاق مرتين من الزوج ذاته",
  "القضية": "أقامت المدعية دعوى ضد طليقها تطالبه بدفع مؤخر صداقها، حيث تزوجها مرتين بمهرين منفصلين ولم يسدد المؤخر في كلا الحالتين. أثبتت المدعية أن مجموع المبلغ المتبقي بذمته هو 65,000 ريال، وأن المدعى عليه لم يلتزم بالسداد.",
  "الإجراءات": "نظرت المحكمة الدعوى في ظل غياب المدعى عليه، مع تعذر العثور عليه من قبل الجهات المختصة. تم الاطلاع على عقدي الزواج وصكي الطلاق، وأثبتت المحكمة صحة ادعاء المدعية بعد تحليفها اليمين. أعيدت القضية من محكمة الاستئناف لإيضاح تفاصيل دخول الزوج بالمدعية واستلام المهر، فأكدت المدعية عدم استلامها للمهر وأن الدخول قد تم، كما تم الإعلان عن القضية في الصحف دون استجابة المدعى عليه.",
  "الحكم": "أصدرت المحكمة حكماً بإلزام المدعى عليه بدفع 65,000 ريال للمدعية كمؤخر صداق. لم يحضر المدعى عليه أو يعترض، فتم رفع الحكم إلى محكمة الاستئناف التي صادقت عليه بعد استيفاء الإجراءات المطلوبة."
},

{
  "عنوان": "مطالبة الزوجة بالمهر بعد الطلاق بناءً على تحقق الخلوة الشرعية",
  "القضية": "أقامت المدعية دعوى ضد زوجها السابق للمطالبة بالمهر المتفق عليه في عقد النكاح، حيث تم عقد الزواج بتاريخ 11/5/1434هـ، واشترطت مهراً مقدماً قدره خمسون ألف ريال، ومهراً مؤجلاً قدره خمسة وعشرون ألف ريال يُدفع عند الطلاق. ذكرت المدعية أن المدعى عليه قد خلى بها الخلوة الشرعية لكنه لم يدفع شيئًا من المهر، ثم طلقها بتاريخ 25/10/1434هـ، مطالبة بإلزامه بدفع المهر كاملاً.",
  "الإجراءات": "عُرضت الدعوى على المدعى عليه، فأقر بصحة الزواج والطلاق، لكنه أنكر تحقق الخلوة الشرعية، مدعياً أن الباب لم يكن مغلقًا بالكامل. في المقابل، أكدت المدعية أن الخلوة قد وقعت، وأن المدعى عليه قد قام بتقبيلها وضمها. بناءً على ذلك، قررت المحكمة أن هذه الأفعال تُعد خلوة شرعية تستوجب استحقاق المهر كاملاً، مستندة إلى أقوال الفقهاء بأن الخلوة الصحيحة تُلزم الزوج بكامل المهر. كما تم الاطلاع على عقد النكاح وصك الطلاق، وتأكدت المحكمة من صحة الدعوى.",
  "الحكم": "حكمت المحكمة بإلزام المدعى عليه بدفع المهر كاملاً للمدعية، وقدره خمسة وسبعون ألف ريال، وأُبلغت المدعية بوجوب العدة الشرعية. قرر المدعى عليه الاعتراض على الحكم، وتسلم نسخة منه مع إشعاره بمهلة ثلاثين يومًا لتقديم لائحة اعتراضية، وإلا فإنه يكتسب القطعية. لاحقًا، صادقت محكمة الاستئناف على الحكم، مع التنبيه إلى أن صك الطلاق أثبت وقوع الطلاق بعد الخلوة، مما يتناقض مع بعض تصريحات المدعى عليه، وعدم الحاجة إلى التهميش على صك الطلاق."
},

{
  "عنوان": "مطالبة الزوجة بمؤخر الصداق المستحق بعد الطلاق، وإنكار الزوج لوجوده وادعاؤه تنازلها عنه",
  "القضية": "أقامت المدعية دعوى أمام المحكمة تطالب فيها بإلزام المدعى عليه بدفع مؤخر الصداق المتفق عليه في عقد الزواج، وقدره خمسة آلاف دينار أردني. وأوضحت أن المدعى عليه، الذي تزوجها بعقد صادر من وزارة الداخلية في الجمهورية العربية السورية بتاريخ ٢٠٠٦/٧/١٠، قد طلقها بموجب صك الطلاق الصادر بتاريخ ١٤٣٤/١١/٢٥هـ، دون أن يدفع لها المؤخر المستحق. وذكرت أنها أنجبت من المدعى عليه أربعة أبناء خلال فترة الزواج، إلا أنه بعد الطلاق امتنع عن تسليمها المؤخر، ما دفعها إلى إقامة هذه الدعوى لإلزامه بالسداد.",
  "الإجراءات": "في جلسة لاحقة، حضر المدعى عليه بنفسه، فأقر بوقوع الزواج والطلاق، وأكد صحة أسماء الأبناء المذكورين في الدعوى، باستثناء تعديل طفيف في اسم إحدى بناته. كما أقر بوجود مؤخر الصداق المتفق عليه وقدره خمسة آلاف دينار أردني، لكنه ادعى أن المدعية تنازلت عنه شفهيًا بعد الطلاق، وأنها قامت بتمزيق سند المؤخر كدليل على ذلك، مستشهدًا بقولها له حينها إن المرأة التي تفقد زوجها لا تغنيها كنوز الدنيا. عند مواجهة المدعية بهذه الأقوال، أنكرت تنازلها عن المؤخر وأكدت أنها لم تتسلمه، كما نفت أن يكون تمزيقها للسند دلالة على التنازل، وأبدت استعدادها لحلف اليمين الشرعية على ذلك.",
  "الحكم": "بناءً على ما تقدم من الدعوى، وإقرار المدعى عليه بعدم تسليم مؤخر الصداق، وعدم تقديمه أي بينة على ادعائه بأن المدعية تنازلت عنه، وحيث إن المدعية أثبتت حقها بحلف اليمين، فقد حكمت المحكمة بإلزام المدعى عليه بدفع مبلغ خمسة آلاف دينار أردني للمدعية كمؤخر صداق. وعند تلاوة الحكم، أبدت المدعية قناعتها به، بينما لم يقبل به المدعى عليه وطلب تدقيقه، مستعدًا لتقديم لائحته الاعتراضية."
},


  {
    "عنوان": "المطالبة بمؤخر صداق بعد الطلاق",
    "القضية": "المدعية طالبت بمؤخر الصداق وقدره خمسون ألف ريال بعد طلاقها من المدعى عليه الذي طلقها بموجب صك الطلاق الصادر من محكمة الأحوال الشخصية بالرياض. المدعية استلمت جزءًا من المهر ولم تتسلم المؤخر، وأكدت أن المدعى عليه لم يسلمها المؤخر بعد الطلاق. قدمت المدعية إقرارًا من المدعى عليه في صك الطلاق يتضمن إقرارًا بوجود مؤخر صداق وقدره خمسون ألف ريال.",
    "الإجراءات": "تم عرض صك الطلاق على المحكمة، والذي يتضمن إقرار المدعى عليه بوجود المؤخر وعدم تسليمه للمدعية. المدعية عرضت اليمين لتأكيد عدم استلامها لمؤخر الصداق. بعد سماع الدعوى، تم الاستماع لإجابة المدعى عليه، حيث تم الإقرار بوجود المؤخر ولكن لم يتم دفعه بعد الطلاق. المحكمة قررت الإلزام بتسليم المدعى عليه المؤخر.",
    "الحكم": "حكمت المحكمة بإلزام المدعى عليه بتسليم المدعية مؤخر الصداق وقدره خمسون ألف ريال سعودي. كما تم إبلاغ المدعى عليه بفرصة الاعتراض على الحكم خلال 30 يومًا من استلامه للقرار، وفي حال عدم تقديم الاعتراض يسقط حقه ويكتسب الحكم القطعية."
  },
  {
    "عنوان": "مطالبة بمؤخر صداق بعد الطلاق",
    "القضية": "تم رفع الدعوى من المدعية ضد المدعى عليه بشأن عدم تسليم المدعى عليه مؤخر الصداق المستحق لها وفقًا لعقد النكاح المبرم بينهما. تم الطلاق بين الطرفين بناءً على صك الطلاق الصادر بتاريخ ١٤٣٤/٨/٢٤هـ، وقد تضمن الصك شرط مؤخر الصداق البالغ سبعين ألف ريال، إلا أن المدعى عليه لم يسدد المبلغ المستحق للمدعية حتى تاريخ رفع الدعوى.",
    "الإجراءات": "بدأت الجلسات في المحكمة العامة بحائل حيث تم فتح الجلسة الأولى في ١٤٣٥/٠١/١٥هـ، وقد غاب المدعى عليه عن الحضور. وفي الجلسة اللاحقة في ١٤٣٥/٠٣/٠٨هـ حضر المدعي وكالةً عن المدعية وقدم لائحة الدعوى التي تطالب فيها بتسليم مؤخر الصداق البالغ سبعين ألف ريال. المدعى عليه أقر بأن المبلغ المطلوب كان متفقًا عليه، لكنه دفع بأن الاتفاق على الطلاق تضمن تعديلات بشأن المبلغ المطلوب تسديده، ومنها التنازل عن جزء من المبلغ. كما طلب المدعى عليه إحضار والد المدعية لسؤاله حول تفاصيل التنازل. في الجلسة الأخيرة تم سماع أقوال والد المدعية، الذي أكد ما ذكره المدعى عليه بشأن التنازل عن جزء من المبلغ، لكنه أشار إلى أنه لم يتم دفع المبلغ حتى الآن.",
    "الحكم": "قررت المحكمة إلزام المدعى عليه بدفع سبعين ألف ريال للمدعية كـ مؤخر صداق حالًا. في حال لم يقبل المدعى عليه الحكم، طلب رفعه إلى محكمة الاستئناف. تم تسليمه نسخة من الحكم، وتم إخباره بأن له الحق في تقديم اعتراض خلال ٣٠ يومًا من تاريخ الحكم، وإلا سيكتسب الحكم القطعية."
  },
  {
    "عنوان": "مطالبة بدفع مؤخر المهر بعد الطلاق والنزاع حول صحة التنازل عن المهر",
    "القضية": "المدعية قدمت دعوى تطالب فيها المدعى عليه بدفع المهر المتفق عليه عند الزواج والذي بلغ خمسين ألف ريال سعودي. المدعية تقول أنها تزوجت من المدعى عليه، وكان الزواج قد تم بعقد رسمي يشمل دفع المهر حال الطلاق. بعد الطلاق، المدعى عليه لم يدفع المهر كاملاً، مما دفع المدعية لتقديم الدعوى. المدعى عليه في دفاعه ادعى أن المدعية قد تنازلت عن المهر مقابل مبلغ آخر دفعه لها بعد الطلاق، معززاً دعواه بشهادات شهود.",
    "الإجراءات": "بدأت الجلسات الأولى دون حضور المدعى عليه، حيث تم تأجيل القضية بناء على عدم تلقي المدعى عليه التبليغ في المرة الأولى. في جلسة لاحقة، حضر المدعى عليه الذي ادعى أن المدعية تنازلت عن المهر كاملاً مقابل مبلغ معين دفعه لها. وقدمت المدعية شهادة من أحد الشهود الذي أكد أن المدعية تنازلت عن المهر برضاها. المدعى عليه استند إلى هذه الشهادة في دفاعه، لكن المدعية ردت بأن التنازل كان تحت ضغط من عائلتها وليس برضاها الكامل. المحكمة طلبت من المدعية تقديم أدلة إضافية على الإكراه، ولكن لم تقدم أي بينة تؤيد ادعاءها.",
    "الحكم": "قررت المحكمة بناء على ما قدمته الأطراف من أدلة وشهادات أنه لا يوجد دليل كافٍ يثبت الإكراه على التنازل عن المهر. لذلك، حكمت المحكمة برفض دعوى المدعية وعدم إلزام المدعى عليه بدفع المهر كاملاً. كما تم تأييد الحكم بعد الطعن والاستئناف من قبل المدعية، حيث تم تحويل القضية إلى محكمة الاستئناف لتدقيق الحكم حسب الإجراءات القانونية المتبعة."
  },
  {
    "عنوان": "صداق وطلب استحقاق النفقة والمجوهرات - طلاق المدعية بعد الدخول",
    "القضية": "المدعية تطلب من المحكمة إلزام المدعى عليه (زوجها السابق) بدفع مؤخر المهر البالغ 40,000 ريال سعودي، إضافة إلى قيمة الأثاث والمجوهرات التي كانت في حوزتها أثناء زواجها، والتي تشمل أثاثًا قيمته 30,000 ريال، ومجوهرات تقدر بـ 30,000 ريال، ومال نقدي قدره 20,000 ريال. المدعية تفيد بأنها خرجت من المملكة إلى بلادها وتركت هذه الممتلكات لدى المدعى عليه، وقد حصلت على وكالات قانونية من قبل محاميها لرفع هذه الدعوى.",
    "الإجراءات": "في الجلسة الأولى، تم الاستماع إلى المدعي الذي أكد صحة تفاصيل الدعوى حول المهر والممتلكات. المدعى عليه أقر بصحة المعلومات المتعلقة بالزواج والطفل المشترك بينه وبين المدعية، لكنه أنكر وجود الأثاث والمجوهرات أو القيمة المالية التي تطلبها المدعية. كما ذكر المدعى عليه أن المدعية قد سافرت بسبب قضايا أخلاقية، مستندًا إلى حكم صادر بحقها. المحكمة طلبت من المدعى عليه إحضار وكالته مصدقة من الجهات الرسمية، وتم عرض الأدلة التي قدمها الطرفان، بما في ذلك حكم الطلاق وعقد الزواج.",
    "الحكم": "بعد المداولات، قررت المحكمة إلزام المدعى عليه بدفع مؤخر المهر المتفق عليه، وقدره 40,000 ريال سعودي. كما قضت المحكمة بأن المدعى عليه مطالب بتسليم قيمة الأثاث المتفق عليها، والتي بلغت 30,000 ريال، إضافة إلى المبلغ النقدي 20,000 ريال. كما ألزمت المحكمة المدعى عليه بدفع قيمة المجوهرات، التي تم تحديدها في الدعوى، وقررت أن المدعى عليه مسؤول عن دفع قيمة الخزانة التي اعترف بها، والتي تقدر بـ 500 ريال. بعد صدور الحكم، تم إبلاغ المدعى عليه بحقوقه في الاعتراض على الحكم خلال مدة 30 يومًا من تاريخ الاستلام."
  }


    ],
    "الحضانة": [

      
        {
          "عنوان": "تنفيذ حكم حضانة مع امتناع عن التنفيذ",
          "القضية": "تقدمت المدعية بدعوى ضد المدعى عليه تطالب بتنفيذ حكم قضائي صادر بحضانة طفلها وتسليمه لها. أفادت المدعية أن المدعى عليه امتنع عن تنفيذ الحكم رغم تبليغه به وأصر على الاحتفاظ بالمحضون.",
          "الإجراءات": "أصدرت المحكمة أمراً قضائياً للمدعى عليه بتنفيذ حكم الحضانة. تم استدعاء المدعى عليه، الذي دفع بأنه يحتفظ بالمحضون بسبب عدم صلاحية بيئة المدعية لتربية الطفل. استمعت المحكمة إلى شهود المدعى عليه وتم استجواب المدعية حول صلاحية البيئة المنزلية.",
          "الحكم": "قضت المحكمة بتنفيذ الحكم الجبري بعد التأكد من صحة الادعاء وسلامة بيئة المدعية، وأمرت بتسليم الطفل للمدعية فوراً، كما تم فرض غرامة على المدعى عليه لامتناعه المتكرر عن التنفيذ."
        },
        {
          "عنوان": "إسقاط حضانة بسبب الإضرار بالمحضون",
          "القضية": "ادعى المدعي أن الحاضنة (المدعى عليها) تسيء معاملة المحضون وتعرضه للإهمال الجسدي والنفسي. طالب بإسقاط الحضانة وتسليم الطفل له باعتباره الأب.",
          "الإجراءات": "استمعت المحكمة إلى إفادات شهود المدعي والمدعى عليها. تم عرض الطفل على أخصائي اجتماعي لتقييم حالته النفسية والجسدية. أبرز المدعي تقارير طبية تثبت وجود إصابات على المحضون نتيجة الإهمال.",
          "الحكم": "أصدرت المحكمة حكماً بإسقاط الحضانة عن المدعى عليها لصالح المدعي بعد التحقق من صحة الادعاءات وتوافر الأدلة اللازمة."
        },
        {
          "عنوان": "طلب حضانة بسبب زواج الأم",
          "القضية": "تقدم المدعي (الأب) بطلب إسقاط حضانة المدعى عليها (الأم) بحجة زواجها من شخص غريب عن المحضون، استناداً إلى القواعد الفقهية التي تمنح الأولوية للحاضن الأقرب نسباً.",
          "الإجراءات": "تم استدعاء الأم وسؤالها عن ظروف زواجها ومدى تأثيره على المحضون. أرفقت الأم أدلة تثبت أنها تحتفظ بمصلحة الطفل ولا تضر بزواجها بحقه. تم عرض القضية على خبير اجتماعي لتقديم توصيات.",
          "الحكم": "قررت المحكمة استمرار الحضانة للأم استناداً إلى تقرير الخبير الذي أثبت استقرار المحضون معها، بشرط توافر الزيارة المنتظمة للأب."
        },
        {
          "عنوان": "نزاع على الحضانة بعد الطلاق",
          "القضية": "المدعية طالبت بحضانة أطفالها بعد طلاقها من المدعى عليه، مستندة إلى عدم قدرة الأب على توفير الرعاية المناسبة للأطفال. المدعى عليه رفض الدعوى وذكر أنه أحق بالحضانة لأنه ولي الأمر وله القدرة المالية لتربيتهم.",
          "الإجراءات": "استمعت المحكمة للطرفين بشأن ظروف كل منهما ومدى قدرتهما على توفير الرعاية. تم طلب تحقيق اجتماعي لتقييم بيئة الطرفين ومدى ملاءمتها للأطفال. أرفقت المدعية إفادات من جيرانها تثبت أنها المسؤولة عن رعاية الأطفال منذ ولادتهم.",
          "الحكم": "حكمت المحكمة بحضانة الأطفال للمدعية استناداً إلى التحقيق الاجتماعي الذي أكد استقرار بيئتها وقدرتها على تربية الأطفال، مع منح حق الزيارة للأب."
        },
        {
          "عنوان": "طلب إسقاط حضانة بسبب عدم الالتزام",
          "القضية": "ادعى المدعي (الأب) أن المدعى عليها (الأم) الحاضنة للأطفال لا تلتزم بتوفير التعليم والرعاية الصحية، مطالباً بإسقاط الحضانة ونقلها إليه.",
          "الإجراءات": "تم استدعاء المدعى عليها لسماع ردها على الادعاءات، وذكرت أنها تواجه صعوبات مالية لكنها ملتزمة برعاية الأطفال. المحكمة طلبت إفادات من المدارس والجهات الصحية للتأكد من حالة الأطفال. تم استعراض تقارير تثبت وجود تقصير في الجوانب الصحية والتعليمية.",
          "الحكم": "قضت المحكمة بإسقاط الحضانة عن المدعى عليها ونقلها إلى المدعي، شريطة أن يثبت التزامه بتحسين وضع الأطفال وتوفير ما يلزم لهم."
        },
        {
          "عنوان": "تعديل حكم زيارة المحضون",
          "القضية": "تقدمت المدعية (الأم الحاضنة) بطلب تعديل حكم زيارة المحضون لصالح المدعى عليه (الأب)، مدعية أن الزيارات المتكررة تؤثر سلباً على الطفل نفسياً.",
          "الإجراءات": "تم سماع الطرفين بشأن تأثير الزيارات الحالية على المحضون. المحكمة طلبت تقريراً من أخصائي نفسي للأطفال لتقييم الحالة. تم الاطلاع على إفادات شهود حول طبيعة العلاقة بين الطفل والمدعى عليه.",
          "الحكم": "قررت المحكمة تقليص عدد الزيارات لتكون مرة واحدة شهرياً، مع متابعة الحالة النفسية للمحضون وإعادة النظر إذا لزم الأمر."
        },
        {
          "عنوان": "إثبات حق الحضانة لعدم وجود الحاضنة الأصلية",
          "القضية": "طالب المدعي (الجد للأب) بحضانة المحضون بعد وفاة والدته وعدم قدرة والده (ابن المدعي) على تحمل المسؤولية بسبب ظروفه الصحية.",
          "الإجراءات": "استمعت المحكمة إلى المدعي وإلى والد المحضون الذي أقر بعجزه عن تحمل مسؤولية الحضانة. تم التحقيق في ظروف الجد ومدى ملاءمة بيئته للحضانة. المحكمة طلبت إفادة من الجهات المختصة بشأن حالة الطفل الصحية والنفسية.",
          "الحكم": "قضت المحكمة بنقل الحضانة إلى الجد للأب، مع ضمان حق الزيارة للأب."
        },
        {
          "عنوان": "نزاع بين الجدة للأم والأب على الحضانة",
          "القضية": "طالبت الجدة للأم بحضانة الأطفال بحجة أن الأب مشغول بأعماله وغير قادر على تربيتهم. الأب رفض الدعوى وذكر أنه يوفر للأطفال كل ما يحتاجونه من رعاية.",
          "الإجراءات": "تم سماع الطرفين واستعراض ظروف كل منهما. طلبت المحكمة تحقيقاً اجتماعياً لتقييم الوضع العائلي للطرفين. استعرضت المحكمة تقارير تثبت أن الأب يعتمد على مربية في رعاية الأطفال.",
          "الحكم": "قررت المحكمة بقاء الحضانة مع الأب باعتباره الولي الشرعي، مع التأكيد على استمرار الرعاية المناسبة للأطفال."
        },
        {
          "عنوان": "نقل حضانة بسبب تغيير مكان الإقامة",
          "القضية": "ادعى المدعي (الأب) أن المدعى عليها (الأم) الحاضنة للأطفال انتقلت إلى مدينة بعيدة، مما يجعل من الصعب عليه ممارسة حق الزيارة. طالب بنقل الحضانة إليه لتوفير الاستقرار للأطفال.",
          "الإجراءات": "المحكمة استمعت للطرفين وأسباب انتقال المدعى عليها. تم التحقيق في ظروف الإقامة الجديدة ومدى تأثيرها على مصلحة الأطفال. المدعى عليها ذكرت أن الانتقال كان بسبب فرصة عمل أفضل تساعدها في توفير حياة كريمة للأطفال.",
          "الحكم": "قضت المحكمة بإبقاء الحضانة مع الأم، شريطة تنظيم الزيارة بطريقة لا تضر بمصلحة الأطفال، مع تحديد مكان محايد للتسليم والاستلام."
        },
        {
          "عنوان": "طلب توسيع حق الزيارة",
          "القضية": "المدعي (الأب) طالب بتوسيع حق الزيارة ليشمل الإجازات المدرسية والأعياد، مدعياً أن الحكم السابق لا يمنحه الوقت الكافي للتواصل مع أطفاله.",
          "الإجراءات": "تم الاستماع إلى المدعى عليها التي اعترضت على الطلب بحجة تأثير ذلك على استقرار الأطفال الدراسي. المحكمة طلبت تقريراً من المدرسة حول تأثير غياب الأطفال لفترات طويلة. استمعت المحكمة إلى الأطفال لمعرفة رغباتهم في قضاء الوقت مع والدهم.",
          "الحكم": "قررت المحكمة تعديل حق الزيارة ليشمل الإجازات المدرسية والأعياد مع وضع ضوابط تضمن عدم تأثر التحصيل الدراسي للأطفال."
        },
        {
          "عنوان": "إثبات حضانة لجد لأم بعد وفاة الأم",
          "القضية": "طالبت الجدة (لأم) بحضانة الطفل بعد وفاة والدته، مدعية أن الأب غير مؤهل لتحمل المسؤولية بسبب سوء سلوكه.",
          "الإجراءات": "المحكمة استدعت الأب لسماع رده، وقدم ما يثبت قدرته على تحمل المسؤولية. تم التحقيق في ظروف الجدة ومدى ملاءمتها لرعاية المحضون. المحكمة طلبت تقريراً اجتماعياً عن حالة الطفل وبيئته الحالية.",
          "الحكم": "حكمت المحكمة بإثبات الحضانة للجدة بعد التحقق من عدم صلاحية الأب وفقاً للتقارير المقدمة."
        },
        {
          "عنوان": "نزاع حول الحضانة بين الأم والأبناء البالغين",
          "القضية": "ادعت المدعية أن أبنائها البالغين يمنعونها من ممارسة حقها في الحضانة على إخوتهم الصغار بعد وفاة والدهم.",
          "الإجراءات": "استمعت المحكمة إلى الأبناء البالغين الذين أكدوا قدرتهم على تربية الإخوة الصغار. تم استعراض وثائق تثبت مسؤولية الأم الكاملة عن الأبناء قبل وفاة الأب. المحكمة طلبت تحقيقاً اجتماعياً حول أوضاع الصغار ومدى تأثير النزاع عليهم.",
          "الحكم": "قضت المحكمة بإعادة الحضانة للأم لكونها الأصلح والأقدر على تلبية احتياجات الأطفال الصغار، مع الإشراف المستمر لضمان عدم حدوث خلافات جديدة."
        },
        {
          "عنوان": "طلب الحضانة بسبب مرض الحاضن",
          "القضية": "المدعي طالب بنقل الحضانة إليه بسبب مرض الحاضنة (الأم)، مدعياً أنها لم تعد قادرة على رعاية الأطفال بشكل كامل.",
          "الإجراءات": "المحكمة طلبت تقارير طبية تثبت الحالة الصحية للمدعى عليها. تم استدعاء شهود لإثبات مدى تأثير المرض على قدرتها على تلبية احتياجات الأطفال. المدعى عليها قدمت أدلة على أنها تلقت دعماً من عائلتها لرعاية الأطفال.",
          "الحكم": "قررت المحكمة إبقاء الحضانة مع الأم، مع إلزام المدعي بالمساهمة في توفير الدعم اللازم لتغطية احتياجات الأطفال الإضافية بسبب ظروف الأم الصحية."
        },
        {
          "عنوان": "إثبات حق الحضانة للأب بسبب سوء سلوك الأم",
          "القضية": "ادعى المدعي أن المدعى عليها غير صالحة لتربية الأطفال بسبب سوء سلوكها، مطالباً بنقل الحضانة إليه.",
          "الإجراءات": "المحكمة استمعت للطرفين واستعرضت إفادات شهود من كلا الجانبين. المدعي قدم وثائق تثبت تورط المدعى عليها في سلوكيات غير لائقة. المحكمة طلبت تقريراً من خبير نفسي لتقييم تأثير بيئة المدعى عليها على الأطفال.",
          "الحكم": "قضت المحكمة بنقل الحضانة إلى الأب بعد التحقق من صحة الادعاءات وضمان مصلحة الأطفال."
        },
        {
          "عنوان": "طلب الحضانة بسبب زواج الحاضنة من أجنبي",
          "القضية": "تقدم المدعي بطلب إسقاط الحضانة عن المدعى عليها بسبب زواجها من شخص أجنبي، مدعياً أن ذلك يؤثر على استقرار الأطفال.",
          "الإجراءات": "استمعت المحكمة للطرفين، حيث ذكرت المدعى عليها أن زوجها الجديد يوفر بيئة مستقرة للأطفال. المحكمة طلبت تحقيقاً اجتماعياً حول تأثير الوضع الجديد على الأطفال. تم استدعاء شهود لتوضيح طبيعة العلاقة بين الأطفال وزوج المدعى عليها.",
          "الحكم": "قررت المحكمة إبقاء الحضانة مع المدعى عليها لعدم وجود تأثير سلبي على الأطفال، مع التأكيد على حق الزيارة المنتظمة للمدعي."
        },
      
            {
              "نوع القضية": "طلب إسقاط الحضانة عن الأم بسبب الإهمال الطبي",
              "القضية": "رفع المدعي (الأب) دعوى لإسقاط حضانة المدعى عليها (الأم) بحجة إهمالها في تقديم الرعاية الطبية اللازمة للمحضون، مما أدى إلى تدهور حالته الصحية.",
              "الإجراءات": "• استمعت المحكمة إلى أقوال المدعي والمدعى عليها. • تم تقديم تقارير طبية تثبت وجود مضاعفات لدى المحضون نتيجة الإهمال. • المحكمة طلبت إفادة من المستشفى الذي كان المحضون يتلقى فيه العلاج.",
              "الحكم": "قضت المحكمة بنقل الحضانة إلى المدعي بعد التحقق من صحة الادعاءات، مع التأكيد على ضرورة متابعة الحالة الصحية للمحضون."
            },
            {
              "نوع القضية": "طلب تنفيذ حكم حضانة صادر ضد الأب",
              "القضية": "تقدمت المدعية (الأم) بدعوى ضد المدعى عليه (الأب) لامتناعه عن تنفيذ حكم قضائي صادر لصالحها بحضانة الأطفال.",
              "الإجراءات": "• المحكمة استدعت المدعى عليه، الذي أقر بعدم تنفيذ الحكم بحجة أن الأطفال لا يرغبون في العيش مع والدتهم. • تم سماع إفادات الأطفال بحضور أخصائي نفسي. • المحكمة طالبت بتقرير اجتماعي عن أوضاع المحضونين في منزل المدعى عليه.",
              "الحكم": "حكمت المحكمة بتنفيذ الحكم الجبري لصالح المدعية مع إشراف قضائي للتأكد من تسليم المحضونين وتوفير البيئة الملائمة لهم."
            },
            {
              "نوع القضية": "نزاع حول الحضانة بين الأب والجدة للأم",
              "القضية": "ادعت الجدة للأم أنها أحق بحضانة المحضون بعد وفاة ابنتها، لكن الأب رفض الدعوى بحجة أنه ولي الأمر الشرعي وله أولوية الحضانة.",
              "الإجراءات": "• استمعت المحكمة للطرفين واستعرضت ظروف كل منهما. • تم تقديم تقارير من الجهات الاجتماعية توضح وضع المحضون واحتياجاته. • المحكمة استمعت إلى إفادات الأقارب حول علاقة المحضون بالطرفين.",
              "الحكم": "قضت المحكمة بإثبات الحضانة للأب لكونه الأحق شرعاً، مع تحديد حق زيارة منتظم للجدة."
            },
            {
              "نوع القضية": "نزاع على الحضانة بسبب تغيير ديانة الحاضن",
              "القضية": "رفع المدعي (الأب) دعوى لإسقاط الحضانة عن المدعى عليها (الأم) بعد أن اعتنقت ديانة مختلفة، مدعياً أن ذلك يؤثر سلباً على تربية المحضون.",
              "الإجراءات": "• استمعت المحكمة للطرفين وطلبت إفادات حول تأثير تغيير ديانة الحاضنة على الطفل. • تم استدعاء شهود من العائلة لإبداء آرائهم. • المحكمة طلبت تقريراً من أخصائي نفسي عن حالة المحضون.",
              "الحكم": "قضت المحكمة بإسقاط الحضانة عن المدعى عليها وإسنادها للأب، مع التأكيد على استمرار حق الزيارة للأم بما يحقق مصلحة الطفل."
            },
            {
              "نوع القضية": "طلب تعديل ترتيب الحضانة بين الأبوين",
              "القضية": "تقدمت المدعية (الأم) بطلب تعديل ترتيب الحضانة بحيث تبقى مع الأبناء خلال الأيام الدراسية، على أن ينتقلوا لوالدهم خلال الإجازات فقط.",
              "الإجراءات": "• استمعت المحكمة إلى الطرفين وتقييمهما للوضع. • تم استدعاء خبير تربوي لتقديم توصيات بشأن الجدول الزمني الأنسب للأطفال. • المحكمة استعرضت مذكرات قانونية من كلا الطرفين.",
              "الحكم": "قررت المحكمة تعديل ترتيب الحضانة بحيث تبقى مع الأم خلال أيام الدراسة، مع ضمان زيارة منتظمة للأب خلال الإجازات، بما يحقق مصلحة المحضونين."
            },
            {
              "نوع القضية": "طلب إسقاط الحضانة بسبب الإهمال الدراسي",
              "القضية": "رفع المدعي (الأب) دعوى ضد المدعى عليها (الأم) بحجة إهمالها في متابعة تعليم الأطفال، مما تسبب في تدني مستواهم الدراسي.",
              "الإجراءات": "• تم تقديم تقارير مدرسية تثبت تراجع مستوى الأطفال. • المحكمة استدعت المدعى عليها التي ذكرت أن الأطفال يواجهون صعوبات في التعلم بسبب ظروف شخصية. • تم استشارة خبير تعليمي حول وضع الأطفال وإجراءات تحسين مستواهم.",
              "الحكم": "قررت المحكمة نقل الحضانة إلى المدعي شريطة التزامه بتحسين مستوى الأطفال التعليمي وتوفير الدعم اللازم."
            },
            {
              "نوع القضية": "طلب حضانة مؤقتة للأب بسبب سفر الأم",
              "القضية": "تقدم المدعي (الأب) بطلب لحضانة مؤقتة للأطفال بسبب سفر الأم الحاضنة لفترة طويلة للعمل في الخارج.",
              "الإجراءات": "• المحكمة استدعت المدعى عليها التي أكدت ضرورة السفر لدواعٍ مهنية. • تم استعراض خطة المدعية لضمان رعاية الأطفال أثناء غيابها. • المحكمة استمعت لإفادة من أخصائي اجتماعي حول تأثير السفر على الأطفال.",
              "الحكم": "قضت المحكمة بنقل الحضانة مؤقتاً إلى الأب لحين عودة الأم من السفر، مع ضمان حقها في التواصل مع الأطفال."
            },
            {
              "نوع القضية": "طلب حضانة بسبب السلوك العدواني لزوج الحاضنة",
              "القضية": "رفع المدعي دعوى يطلب فيها نقل الحضانة إليه بسبب تعرض المحضون لسلوك عدواني من قبل زوج الأم الحاضنة.",
              "الإجراءات": "• المحكمة استمعت إلى الطرفين واستعرضت إفادات المحضون. • تم طلب تقرير طبي يثبت وجود إصابات على المحضون نتيجة العدوان. • المحكمة استدعت شهوداً لإثبات صحة الادعاء.",
              "الحكم": "قررت المحكمة نقل الحضانة إلى المدعي بعد التحقق من صحة الادعاءات وتجنباً لأي ضرر إضافي للمحضون."
            },
            
                {
                  "نوع القضية": "طلب إسقاط الحضانة بسبب الإهمال النفسي",
                  "القضية": "رفع المدعي (الأب) دعوى إسقاط الحضانة عن المدعى عليها (الأم) بحجة إهمالها لاحتياجات الأطفال النفسية وعدم توفير بيئة مستقرة لهم.",
                  "الإجراءات": "• المحكمة استمعت إلى المدعي الذي قدم أدلة على عدم اهتمام الأم بحالة الأطفال النفسية. • المدعى عليها نفت الادعاءات وقدمت شهادات تثبت أنها توفر الرعاية الكافية. • المحكمة طلبت تقريراً من أخصائي نفسي حول حالة الأطفال وظروف معيشتهم.",
                  "الحكم": "قررت المحكمة الإبقاء على الحضانة مع الأم مع توجيهها لتوفير دعم نفسي للأطفال، وضمان متابعة الحالة بشكل دوري."
                },
                {
                  "نوع القضية": "نزاع على الحضانة بسبب سفر الحاضن مع المحضون دون إذن",
                  "القضية": "رفع المدعي (الأب) دعوى لاسترداد الحضانة بعد أن قامت المدعى عليها (الأم) بالسفر مع المحضون إلى خارج البلاد دون موافقته.",
                  "الإجراءات": "• استمعت المحكمة للطرفين، حيث ذكرت المدعى عليها أن السفر كان ضرورياً لدواعٍ صحية. • المدعي قدم اعتراضه على السفر غير المصرح به، مرفقاً مستندات تثبت عدم وجود حالة طارئة. • المحكمة طلبت تقريراً من الجهات المختصة حول سبب السفر وتأثيره على مصلحة الطفل.",
                  "الحكم": "قضت المحكمة بنقل الحضانة إلى المدعي ومنع المدعى عليها من السفر بالمحضون إلا بموافقة مسبقة."
                },
                {
                  "نوع القضية": "طلب حضانة بسبب إساءة المعاملة من قبل الحاضن",
                  "القضية": "ادعت المدعية (الجدة للأم) أن المدعى عليه (الأب) يمارس العنف ضد المحضون، وطالبت بنقل الحضانة إليها حفاظاً على سلامة الطفل.",
                  "الإجراءات": "• المحكمة استمعت إلى أقوال الطرفين وإلى شهود من أقارب الطفل. • تم طلب تقرير طبي يثبت وجود إصابات على الطفل نتيجة الإساءة. • المحكمة طلبت إفادة من الجهات الاجتماعية حول الحالة المنزلية للطرفين.",
                  "الحكم": "قررت المحكمة نقل الحضانة إلى المدعية بعد التحقق من صحة الادعاءات وضمان سلامة المحضون."
                },
                {
                  "نوع القضية": "طلب زيادة نفقة الحضانة",
                  "القضية": "المدعية (الأم الحاضنة) رفعت دعوى لزيادة نفقة الحضانة، مدعية أن النفقة الحالية لم تعد كافية لتغطية احتياجات الأطفال بسبب ارتفاع تكاليف المعيشة.",
                  "الإجراءات": "• المحكمة طلبت من المدعية تقديم بيان مفصل بالنفقات الشهرية. • استمعت المحكمة للمدعى عليه (الأب) الذي أكد أنه ملتزم بدفع النفقة ولكنه يواجه صعوبات مالية. • تم تقديم تقرير مالي حول دخل المدعى عليه والتزاماته الأخرى.",
                  "الحكم": "قررت المحكمة زيادة النفقة الشهرية للأطفال بما يتناسب مع احتياجاتهم ومع الوضع المالي للمدعى عليه."
                },
                {
                  "نوع القضية": "طلب الحضانة بسبب إهمال التعليم",
                  "القضية": "رفع المدعي (الأب) دعوى ضد المدعى عليها (الأم) لإهمالها متابعة تعليم الأطفال مما أدى إلى تدهور أدائهم الدراسي.",
                  "الإجراءات": "• تم تقديم تقارير مدرسية تثبت التراجع الدراسي للأطفال. • المحكمة استمعت للمدعى عليها التي أوضحت أنها تعاني من ظروف خاصة تؤثر على قدرتها على المتابعة. • المحكمة طلبت تحقيقاً اجتماعياً لتقييم بيئة المدعى عليها.",
                  "الحكم": "قضت المحكمة بنقل الحضانة إلى الأب، مع إلزامه بتحسين المستوى التعليمي للأطفال وضمان استقرارهم."
                },
                {
                  "نوع القضية": "طلب حضانة مؤقتة بسبب سفر الحاضن للعمل",
                  "القضية": "تقدم المدعي (الأب) بطلب حضانة مؤقتة للأطفال بسبب سفر الأم الحاضنة لفترة طويلة للعمل خارج البلاد.",
                  "الإجراءات": "• المحكمة استمعت للطرفين وتأكدت من ضرورة سفر المدعى عليها. • المدعى عليها قدمت خطة لرعاية الأطفال أثناء غيابها بمساعدة أقاربها. • المحكمة طلبت تقييم تأثير الخطة على مصلحة الأطفال.",
                  "الحكم": "قررت المحكمة منح الحضانة المؤقتة للأب خلال فترة غياب الأم، مع إعادة النظر عند عودتها."
                },
                {
                  "نوع القضية": "نزاع على حضانة طفل من ذوي الاحتياجات الخاصة",
                  "القضية": "رفع المدعي (الأب) دعوى للحصول على حضانة ابنه الذي يعاني من احتياجات خاصة، مدعياً أن المدعى عليها (الأم) لا توفر له الرعاية المطلوبة.",
                  "الإجراءات": "• المحكمة استمعت للطرفين وطلبت تقريراً طبياً عن حالة الطفل واحتياجاته. • المدعى عليها قدمت شهادات تثبت أنها تتابع حالة الطفل وتوفر له العلاج اللازم. • المحكمة استدعت خبيراً لتقييم مدى قدرة كل طرف على توفير الرعاية.",
                  "الحكم": "قضت المحكمة بإبقاء الحضانة مع الأم، مع إلزام الأب بالمساهمة المالية في تغطية احتياجات الطفل الخاصة."
                },


                
                  {
                    "عنوان": "طلب إسقاط حضانة بسبب تكرار الغياب عن المحضون",
                    "القضية": "أقام الأب دعوى ضد الأم يطالب فيها بإسقاط حضانتها بسبب تكرار غيابها عن المحضون وتركه لفترات طويلة مع أطراف أخرى.",
                    "الإجراءات": "استمعت المحكمة للطرفين، وقدم المدعي شهوداً لتأكيد تكرار الغياب، كما طلبت المحكمة تقريراً اجتماعياً لتقييم ظروف المحضون.",
                    "الحكم": "قررت المحكمة نقل الحضانة إلى الأب بعد التحقق من صحة الادعاءات."
                  },
                  {
                    "عنوان": "طلب حضانة بسبب تعرض المحضون للتنمر",
                    "القضية": "أقامت الأم دعوى تطالب فيها بنقل حضانة المحضون إليها بسبب تعرضه للتنمر في بيئة الأب الحاضن مما أثر سلبياً على حالته النفسية.",
                    "الإجراءات": "استمعت المحكمة للطرفين واستعرضت شهادات من مدرسة المحضون، كما أنكر المدعى عليه الادعاء. طلبت المحكمة تقريراً نفسياً لتقييم تأثير الوضع على المحضون.",
                    "الحكم": "قررت المحكمة نقل الحضانة إلى الأم لضمان سلامة المحضون النفسية."
                  },
                  {
                    "عنوان": "نزاع على الحضانة بين الجد للأب والجدة للأم",
                    "القضية": "رفع الجد للأب دعوى ضد الجدة للأم يطالب فيها بالحضانة، مدعياً عدم قدرتها على توفير بيئة مناسبة للمحضون.",
                    "الإجراءات": "استمعت المحكمة للطرفين واستعرضت أوضاعهما المعيشية، وطلبت تحقيقاً اجتماعياً لتقييم ظروفهما، بينما قدمت الجدة للأم شهادات تثبت رعايتها للمحضون منذ وفاة والديه.",
                    "الحكم": "حكمت المحكمة بإثبات الحضانة للجدة للأم مع ضمان حق الزيارة للجد."
                  },
                  {
                    "عنوان": "طلب إسقاط حضانة بسبب زواج الحاضنة من أجنبي",
                    "القضية": "أقام الأب دعوى يطالب فيها بإسقاط حضانة الأم بسبب زواجها من أجنبي، مدعياً أن ذلك يؤثر على استقرار المحضون.",
                    "الإجراءات": "استمعت المحكمة للطرفين، واستعرضت أوضاع الحضانة الحالية، كما استدعت شهوداً لإثبات تأثير الزواج وطلبت تقريراً اجتماعياً لتقييم وضع المحضون.",
                    "الحكم": "قررت المحكمة إبقاء الحضانة مع الأم شريطة عدم وجود تأثير سلبي على المحضون."
                  },
                  {
                    "عنوان": "طلب تنفيذ حكم حضانة مؤجل",
                    "القضية": "رفعت الأم دعوى ضد الأب بسبب امتناعه عن تنفيذ حكم الحضانة.",
                    "الإجراءات": "استدعت المحكمة المدعى عليه ومنحته فرصة لتقديم مبرراته، كما قدمت المدعية أدلة على مماطلته، وطلبت المحكمة إفادة من الجهات المختصة لتقييم الوضع.",
                    "الحكم": "قررت المحكمة تنفيذ الحكم فوراً مع فرض غرامة مالية على المدعى عليه."
                  },
                  {
                    "عنوان": "طلب تعديل شروط الزيارة بسبب تغير الظروف",
                    "القضية": "رفع الأب دعوى يطالب فيها بتعديل شروط الزيارة بسبب تغير مكان سكنه مما جعل الترتيبات الحالية غير مناسبة.",
                    "الإجراءات": "استمعت المحكمة للطرفين، واستدعت خبيراً اجتماعياً لتقديم توصيات حول أفضل الترتيبات، كما راجعت الاتفاق السابق وأجرت التعديلات اللازمة.",
                    "الحكم": "قررت المحكمة تعديل شروط الزيارة لتناسب الظروف الجديدة."
                  },
                  {
                    "عنوان": "طلب حضانة بسبب ضعف الرعاية الصحية",
                    "القضية": "رفع الأب دعوى يطالب فيها بنقل الحضانة إليه بسبب تدهور الحالة الصحية للمحضون نتيجة ضعف الرعاية الصحية من الأم.",
                    "الإجراءات": "استمعت المحكمة للطرفين، وطلبت تقارير طبية عن حالة المحضون، كما أجرت تحقيقاً اجتماعياً حول بيئة الحضانة.",
                    "الحكم": "قررت المحكمة نقل الحضانة إلى الأب لضمان توفير الرعاية الصحية."
                  },
                  {
                    "عنوان": "نزاع على الحضانة بعد بلوغ المحضون سن الاختيار",
                    "القضية": "أقامت الأم دعوى تطالب فيها باستمرار حضانتها للمحضون رغم بلوغه سن الاختيار، مؤكدةً رغبته في البقاء معها.",
                    "الإجراءات": "استمعت المحكمة للطرفين، واستجوبت المحضون بحضور أخصائي نفسي، كما طلبت تقريراً من خبير نفسي حول مصلحة المحضون.",
                    "الحكم": "قررت المحكمة إبقاء الحضانة مع الأم بناءً على رغبة المحضون."
                  },
                  {
                    "عنوان": "طلب إسقاط حضانة بسبب السلوك غير اللائق للحاضنة",
                    "القضية": "أقام الأب دعوى يطالب فيها بإسقاط حضانة الأم، مدعياً تورطها في سلوكيات غير لائقة تؤثر على المحضون.",
                    "الإجراءات": "استمعت المحكمة للطرفين، وقدم المدعي أدلة وشهادات لدعم ادعائه، كما طلبت المحكمة تحقيقاً اجتماعياً لتقييم بيئة الحضانة.",
                    "الحكم": "قررت المحكمة نقل الحضانة إلى الأب بعد التحقق من صحة الادعاءات."
                  },
                  {
                    "عنوان": "طلب حضانة بعد وفاة الحاضنة",
                    "القضية": "رفع الأب دعوى يطالب فيها بالحضانة بعد وفاة الأم، فيما طالبت الجدة للأم باستمرار الحضانة لديها.",
                    "الإجراءات": "استمعت المحكمة للطرفين، وأجرت تحقيقاً اجتماعياً، كما استشارت أقارب الطفل حول قدراتهم على رعايته.",
                    "الحكم": "قررت المحكمة إثبات الحضانة للأب مع ضمان حق الجدة في الزيارة."}
                
          

    ],

  
    "فسخ النكاح": [
      
        {
          "عنوان": "خلع مع تنازل عن النفقة الماضية",
          "القضية": "أقامت المدعية دعواها طالبة خلعها من زوجها المدعى عليه مقابل التنازل عن نفقة المدة الماضية. وافق المدعى عليه على طلب المدعية أمام هيئة النظر.",
          "الإجراءات": "عرض القاضي الدعوى على المدعى عليه، الذي أقر بالموافقة على الخلع والتنازل عن النفقة، وأفاد بعدم وجود مانع شرعي.",
          "الحكم": "ثبت لدى القاضي وقوع الخلع بين الطرفين، وأفهم المدعية بأنها لا تتزوج حتى يكتسب الحكم القطعية، لعدم الدخول أو الخلوة الشرعية."
        },
        {
          "عنوان": "فسخ نكاح لعلة الكره",
          "القضية": "أقامت المدعية دعواها ضد زوجها المدعى عليه طالبة فسخ النكاح بسبب كرهها العيش معه وعدم قدرتها على الاستمرار.",
          "الإجراءات": "أفادت المدعية بأنها تكره العيش مع المدعى عليه، ووافقت على رد المهر المقدم. عرضت الدعوى على المدعى عليه الذي رفض الفسخ.",
          "الحكم": "قرر القاضي فسخ النكاح بعد إثبات عدم إمكانية الإصلاح، مع إلزام المدعية بدفع عوض يمثل المهر الذي استلمته."
        },
        {
          "عنوان": "خلع مع تنازل عن المهر",
          "القضية": "أقامت المدعية دعوى خلع ضد المدعى عليه، طالبة إنهاء العلاقة الزوجية مع التنازل عن المهر.",
          "الإجراءات": "استمعت المحكمة إلى الطرفين، حيث أقر المدعى عليه بموافقة مبدئية، لكنه طلب التأكد من التنازل عن المهر.",
          "الحكم": "ثبت القاضي وقوع الخلع بناءً على الاتفاق، مع توثيق تنازل المدعية عن المهر بالكامل."
        },
        {
          "عنوان": "فسخ نكاح بسبب عدم الإنفاق",
          "القضية": "رفعت المدعية دعوى فسخ نكاح ضد زوجها المدعى عليه، معللة بأنه لا ينفق عليها، ولم تستلم حقوقها الشرعية.",
          "الإجراءات": "طلبت المحكمة من المدعى عليه إثبات قدرته على الإنفاق، لكنه أقر بعدم وجود دخل كافٍ.",
          "الحكم": "حكم القاضي بفسخ النكاح لعدم الإنفاق، مع إلزام المدعى عليه بتسليم المدعية حقوقها المالية السابقة."
        },
        {
          "عنوان": "خلع مع طلب التعويض العيني",
          "القضية": "رفعت المدعية دعوى خلع، طالبة إنهاء العلاقة الزوجية مقابل التنازل عن ممتلكات الزوج. رفض المدعى عليه ذلك، وطلب تعويضًا نقديًا بدلاً منه.",
          "الإجراءات": "قدمت المدعية إثباتًا على استحقاقها للممتلكات، بينما أكد المدعى عليه أن التنازل غير عادل.",
          "الحكم": "قرر القاضي وقوع الخلع مع تعويض مالي تم تحديده بناءً على الاتفاق بين الطرفين."
        },
        {
          "عنوان": "خلع مع تنازل عن النفقة الماضية",
          "القضية": "أقامت المدعية دعواها طالبة خلعها من زوجها المدعى عليه مقابل التنازل عن نفقة المدة الماضية. وافق المدعى عليه على طلب المدعية أمام هيئة النظر.",
          "الإجراءات": "عرض القاضي الدعوى على المدعى عليه، الذي أقر بالموافقة على الخلع والتنازل عن النفقة، وأفاد بعدم وجود مانع شرعي.",
          "الحكم": "ثبت لدى القاضي وقوع الخلع بين الطرفين، وأفهم المدعية بأنها لا تتزوج حتى يكتسب الحكم القطعية."
        },
        {
          "عنوان": "خلع بسبب عدم القدرة على إتمام النكاح",
          "القضية": "رفعت المدعية دعوى خلع ضد المدعى عليه، طالبة إنهاء العلاقة الزوجية مع التنازل عن النفقة الماضية.",
          "الإجراءات": "استمعت المحكمة إلى الطرفين، حيث أقر المدعى عليه بعدم قدرته على إتمام النكاح.",
          "الحكم": "ثبت القاضي وقوع الخلع بناءً على الاتفاق، مع توثيق تنازل المدعية عن النفقة."
        },
        {
          "عنوان": "فسخ نكاح بسبب سوء العشرة",
          "القضية": "طالبت المدعية بفسخ نكاحها بسبب سوء عشرة المدعى عليه وعدم الإنفاق عليها.",
          "الإجراءات": "قدمت المدعية بينة تثبت سوء العشرة، وأقر المدعى عليه بأنه لا يستطيع توفير الإنفاق.",
          "الحكم": "حكم القاضي بفسخ النكاح وإلزام المدعى عليه بدفع حقوق المدعية الشرعية."
        },
        {
          "عنوان": "خلع على عوض محدد",
          "القضية": "طلبت المدعية خلعها من زوجها مقابل دفع عوض مالي. وافق المدعى عليه بشرط تحديد العوض.",
          "الإجراءات": "تم الاتفاق على العوض بحضور الطرفين وتم توثيق المبلغ.",
          "الحكم": "أصدر القاضي حكمًا بثبوت الخلع مع إلزام المدعية بدفع العوض المحدد."
        },
        {
          "عنوان": "فسخ نكاح لعلة غياب الزوج",
          "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب غياب المدعى عليه عن المنزل لمدة طويلة دون عذر شرعي.",
          "الإجراءات": "أكدت المدعية غياب الزوج لأكثر من سنة، ولم يتمكن من الحضور رغم استدعائه.",
          "الحكم": "حكم القاضي بفسخ النكاح لتعذر استمرار الحياة الزوجية، مع احتساب العدة الشرعية للمدعية."
        },
          {
            "عنوان": "خلع بسبب رفض الزوج الإنفاق",
            "القضية": "رفعت المدعية دعوى خلع ضد زوجها المدعى عليه بسبب رفضه الإنفاق عليها وعلى أبنائهما.",
            "الإجراءات": "أقر المدعى عليه بعدم القدرة على الإنفاق بسبب ضائقة مالية. قدمت المدعية تنازلًا عن المهر مقابل الخلع.",
            "الحكم": "أصدر القاضي حكمًا بالخلع بعد إثبات التنازل عن المهر."
          },
          {
            "عنوان": "فسخ نكاح بسبب عيب مستمر",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح لعلة عيب صحي في المدعى عليه يمنع استمرار الحياة الزوجية.",
            "الإجراءات": "تم تقديم تقرير طبي يثبت وجود العيب، وأقر المدعى عليه بصحته.",
            "الحكم": "قرر القاضي فسخ النكاح دون عوض للمدعية."
          },
          {
            "عنوان": "خلع مقابل رد المهر",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه مقابل رد كامل المهر الذي استلمته عند العقد.",
            "الإجراءات": "وافق المدعى عليه على الخلع بشرط رد المهر بالكامل، وتم الاتفاق بين الطرفين.",
            "الحكم": "ثبت القاضي وقوع الخلع مع إلزام المدعية برد المهر."
          },
          {
            "عنوان": "فسخ نكاح لسوء السلوك",
            "القضية": "رفعت المدعية دعوى فسخ نكاح بسبب سوء سلوك المدعى عليه وكثرة المشاكل الزوجية.",
            "الإجراءات": "استمعت المحكمة إلى أقوال المدعية، وأحضرت شهودًا لتأكيد الدعوى.",
            "الحكم": "حكم القاضي بفسخ النكاح مع احتساب حقوق المدعية الشرعية."
          },
          {
            "عنوان": "خلع بسبب الخلافات المستمرة",
            "القضية": "أقامت المدعية دعوى خلع ضد زوجها بسبب وجود خلافات دائمة واستحالة استمرار الحياة الزوجية.",
            "الإجراءات": "تم عرض الدعوى على هيئة الصلح، التي لم تتمكن من التوفيق بين الطرفين.",
            "الحكم": "قرر القاضي وقوع الخلع بعد دفع المدعية تعويضًا للمدعى عليه."
          },
          {
            "عنوان": "فسخ نكاح لعلة عدم الدخول",
            "القضية": "رفعت المدعية دعوى فسخ نكاح ضد زوجها بسبب عدم الدخول بها رغم مرور مدة طويلة على العقد.",
            "الإجراءات": "أقر المدعى عليه بعدم الدخول، وطلب إنهاء العلاقة وديًا.",
            "الحكم": "حكم القاضي بفسخ النكاح دون عوض للمدعية."
          },
          {
            "عنوان": "خلع بسبب الإضرار بالزوجة",
            "القضية": "طالبت المدعية بخلعها من زوجها بسبب تعرضها للإضرار النفسي والجسدي من المدعى عليه.",
            "الإجراءات": "قدمت المدعية تقارير طبية تثبت الضرر، وأقر المدعى عليه بوجود خلافات حادة بينهما.",
            "الحكم": "ثبت القاضي وقوع الخلع مع تنازل المدعية عن حقوقها المالية."
          },
          {
            "عنوان": "فسخ نكاح بسبب العنف",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب تعرضها للعنف من قبل المدعى عليه.",
            "الإجراءات": "قدمت المدعية أدلة تثبت العنف، واستدعت شهودًا لتأكيد دعواها.",
            "الحكم": "حكم القاضي بفسخ النكاح، مع إلزام المدعى عليه بدفع تعويض للمدعية."
          },
          {
            "عنوان": "خلع مقابل تنازل عن الممتلكات",
            "القضية": "رفعت المدعية دعوى خلع ضد زوجها، طالبة إنهاء العلاقة الزوجية مقابل التنازل عن ممتلكات الزوج.",
            "الإجراءات": "رفض المدعى عليه العرض، وطلب تسوية مالية بديلة.",
            "الحكم": "قرر القاضي وقوع الخلع مع تسوية مالية تم الاتفاق عليها بين الطرفين."
          },
          {
            "عنوان": "فسخ نكاح لعدم النفقة",
            "القضية": "أقامت المدعية دعواها ضد المدعى عليه طالبة فسخ النكاح بسبب امتناعه عن الإنفاق عليها منذ زواجهما.",
            "الإجراءات": "أقر المدعى عليه بعدم قدرته على الإنفاق بسبب ديون متراكمة.",
            "الحكم": "حكم القاضي بفسخ النكاح لعدم النفقة، مع منح المدعية حقوقها الشرعية."
          },
          {
            "عنوان": "خلع لعلة عدم الكفاءة",
            "القضية": "رفعت المدعية دعوى خلع ضد المدعى عليه معللة بأنه غير كفء للزواج بسبب عيب خُلقي.",
            "الإجراءات": "قدمت المدعية شهادة طبية تؤكد وجود العيب، وأقر المدعى عليه بصحتها.",
            "الحكم": "أصدر القاضي حكمًا بالخلع مقابل رد المدعية المهر."
          },
          {
            "عنوان": "فسخ نكاح بسبب الغياب",
            "القضية": "أقامت المدعية دعواها ضد زوجها الغائب عن منزل الزوجية لمدة طويلة دون مبرر.",
            "الإجراءات": "تم استدعاء المدعى عليه عدة مرات لكنه لم يحضر ولم يقدم عذرًا للغياب.",
            "الحكم": "حكم القاضي بفسخ النكاح للغياب، وأفهم المدعية بالعدة الشرعية."
          },
          {
            "عنوان": "خلع لعدم التفاهم",
            "القضية": "طلبت المدعية خلعها من المدعى عليه بسبب استحالة التفاهم بينهما وكثرة الخلافات.",
            "الإجراءات": "عرضت المحكمة الدعوى على هيئة الصلح التي لم تنجح في التوفيق بين الطرفين.",
            "الحكم": "حكم القاضي بوقوع الخلع بعد تنازل المدعية عن المهر."
          },
          {
            "عنوان": "فسخ نكاح لعلة الإكراه",
            "القضية": "أقامت المدعية دعوى فسخ نكاح بسبب إجبارها على الزواج من المدعى عليه دون رضاها.",
            "الإجراءات": "قدمت المدعية شهودًا يثبتون تعرضها للإكراه أثناء العقد.",
            "الحكم": "أصدر القاضي حكمًا بفسخ النكاح لعدم الرضا عند العقد."
          },
          {
            "عنوان": "خلع بسبب الضرر النفسي",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب تعرضها لإساءة لفظية مستمرة منه.",
            "الإجراءات": "قدمت المدعية تسجيلات صوتية تثبت الإساءة، وأقر المدعى عليه بحدوث خلافات.",
            "الحكم": "ثبت القاضي وقوع الخلع مقابل دفع المدعية عوضًا ماليًا."
          },
          {
            "عنوان": "فسخ نكاح بسبب عدم الإنجاب",
            "القضية": "رفعت المدعية دعوى فسخ نكاح بسبب عدم قدرة المدعى عليه على الإنجاب.",
            "الإجراءات": "قدمت المدعية تقريرًا طبيًا يثبت عقم المدعى عليه، وأقر المدعى عليه بصحته.",
            "الحكم": "حكم القاضي بفسخ النكاح دون عوض."
          },
          {
            "عنوان": "خلع بسبب عدم الالتزام الديني",
            "القضية": "طلبت المدعية خلعها من المدعى عليه بسبب عدم التزامه بالعبادات وظهور سلوكيات غير لائقة منه.",
            "الإجراءات": "أثبتت المدعية بأدلة سلوكية وتقرير من أحد الشهود عدم التزام المدعى عليه.",
            "الحكم": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
          },
          {
            "عنوان": "خلع بسبب الإهانة المستمرة",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب الإهانات المتكررة لها أمام الأسرة.",
            "الإجراءات": "قدمت المدعية شهودًا يثبتون الإهانة، وأقر المدعى عليه بحدوث الخلافات.",
            "الحكم": "حكم القاضي بوقوع الخلع بعد دفع المدعية عوضًا ماليًا للمدعى عليه."
          },
          {
            "عنوان": "فسخ نكاح بسبب سوء المعاملة",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب سوء معاملة المدعى عليه لها بشكل مستمر.",
            "الإجراءات": "قدمت المدعية شهودًا وتسجيلات تثبت سوء المعاملة، وأقر المدعى عليه بوجود خلافات زوجية حادة.",
            "الحكم": "حكم القاضي بفسخ النكاح مع منح المدعية حقوقها الشرعية."
          },
          {
            "عنوان": "خلع بسبب رفض الزوج العمل",
            "القضية": "رفعت المدعية دعوى خلع ضد زوجها بسبب رفضه العمل وعدم توفير النفقة اللازمة.",
            "الإجراءات": "أقرت المدعية بتحملها كافة الأعباء المالية، وأكد المدعى عليه عدم رغبته في العمل.",
            "الحكم": "حكم القاضي بوقوع الخلع مع إلزام المدعية برد المهر."
          },
          {
            "عنوان": "فسخ نكاح لعدم الصداق",
            "القضية": "طالبت المدعية بفسخ النكاح بسبب عدم تسليم المدعى عليه الصداق الملتزم به في العقد.",
            "الإجراءات": "أكد المدعى عليه عجزه عن دفع الصداق في الوقت الحالي.",
            "الحكم": "أصدر القاضي حكمًا بفسخ النكاح لعدم الوفاء بالالتزام."
          },
          {
            "عنوان": "خلع لعلة الغيرة الزائدة",
            "القضية": "رفعت المدعية دعوى خلع بسبب غيرة المدعى عليه الزائدة التي أثرت على استقرار الحياة الزوجية.",
            "الإجراءات": "قدمت المدعية وقائع وشهودًا لدعم دعواها، ولم ينف المدعى عليه تلك الوقائع.",
            "الحكم": "حكم القاضي بوقوع الخلع بعد رد المدعية المهر."
          },
          {
            "عنوان": "فسخ نكاح بسبب عدم التوافق الفكري",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم التوافق الفكري مع المدعى عليه.",
            "الإجراءات": "استمعت المحكمة إلى الطرفين، وأقر المدعى عليه بوجود اختلافات دائمة بينهما.",
            "الحكم": "حكم القاضي بفسخ النكاح بعد تقدير عوض عادل للمدعى عليه."
          },
          {
            "عنوان": "خلع بسبب إهمال الزوج",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب إهماله المستمر لواجباته الزوجية.",
            "الإجراءات": "أكدت المدعية تعرضها للإهمال الدائم، وقدم المدعى عليه اعتذارًا دون نية التغيير.",
            "الحكم": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
          },
          {
            "عنوان": "فسخ نكاح بسبب تعاطي المواد المحرمة",
            "القضية": "رفعت المدعية دعوى فسخ نكاح بسبب تعاطي المدعى عليه للمواد المحرمة.",
            "الإجراءات": "قدمت المدعية أدلة وتقارير تثبت سلوك المدعى عليه، وأقر الأخير بذلك.",
            "الحكم": "أصدر القاضي حكمًا بفسخ النكاح دون عوض."
          },
          {
            "عنوان": "خلع بسبب عدم الاستقلال المادي",
            "القضية": "أقامت المدعية دعواها طالبة خلعها من المدعى عليه بسبب اعتماده الكامل عليها ماديًا.",
            "الإجراءات": "أكدت المدعية تحملها الأعباء المالية بالكامل، وأقر المدعى عليه بذلك.",
            "الحكم": "حكم القاضي بوقوع الخلع مع إلزام المدعية برد المهر."
          },
          {
            "عنوان": "خلع بسبب تدخل الأسرة",
            "القضية": "رفعت المدعية دعوى خلع بسبب تدخل أسرة المدعى عليه المستمر في حياتهما الزوجية.",
            "الإجراءات": "أوضحت المدعية وقائع التدخل، وأقر المدعى عليه بعجزه عن منع ذلك.",
            "الحكم": "أصدر القاضي حكمًا بالخلع مع تنازل المدعية عن بعض حقوقها."
          },
          {
            "عنوان": "فسخ نكاح لعدم الوفاء بالعقد",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم وفاء المدعى عليه بشروط العقد المتفق عليها.",
            "الإجراءات": "أكدت المدعية وجود شرط في العقد لم يلتزم به المدعى عليه، وأقر الأخير بذلك.",
            "الحكم": "حكم القاضي بفسخ النكاح دون إلزام المدعية بأي عوض."
          },
          {
            "عنوان": "خلع بسبب التهديد",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب تهديده المستمر لها بالطلاق والإساءة.",
            "الإجراءات": "قدمت المدعية تسجيلات تثبت التهديد، وأقر المدعى عليه بحدوث ذلك خلال الخلافات.",
            "الحكم": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
          },
          {
            "عنوان": "فسخ نكاح بسبب عدم القدرة على السكن",
            "القضية": "رفعت المدعية دعوى فسخ نكاح بسبب عدم قدرة المدعى عليه على توفير مسكن زوجية مناسب.",
            "الإجراءات": "أكد المدعى عليه عدم امتلاكه القدرة المادية لتوفير السكن.",
            "الحكم": "أصدر القاضي حكمًا بفسخ النكاح مع منح المدعية حقوقها الشرعية."
          },
          {
            "عنوان": "فسخ نكاح لعدم الإعالة",
            "القضية": "أقامت المدعية دعوى فسخ نكاح بسبب عدم إعالة المدعى عليه لها وأبنائهما.",
            "الإجراءات": "أكدت المدعية وجود ديون تمنع المدعى عليه من الإنفاق، وأقر الأخير بذلك.",
            "الحكم": "حكم القاضي بفسخ النكاح مع منح المدعية حقوقها الشرعية."
          },
          {
            "عنوان": "فسخ نكاح لعلة الشك",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب شك المدعى عليه الدائم بها.",
            "الإجراءات": "أثبتت المدعية وجود رسائل وشهود يؤكدون شكوك المدعى عليه المبالغ فيها.",
            "الحكم": "حكم القاضي بفسخ النكاح دون عوض للمدعية."
          },
          {
            "عنوان": "خلع بسبب عدم تحمل المسؤولية",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم تحمله المسؤولية وإهماله لواجباته الزوجية.",
            "الإجراءات": "أثبتت المدعية بالدليل إهمال المدعى عليه لأسرته، وأقر الأخير بوجود تقصير.",
            "الحكم": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
          },
          {
            "عنوان": "خلع بسبب انعدام التواصل",
            "القضية": "رفعت المدعية دعوى خلع بسبب انعدام التواصل مع المدعى عليه واستمرار الصمت بينهما لفترات طويلة.",
            "الإجراءات": "أقرت المدعية بعدم رغبتها في استكمال الحياة الزوجية، ووافق المدعى عليه.",
            "الحكم": "ثبت القاضي وقوع الخلع بعد رد المدعية المهر."
          },
          {
            "عنوان": "خلع لعلة عدم الاستقرار المالي",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم استقراره المالي وعدم توفير حاجيات الأسرة.",
            "الإجراءات": "أثبتت المدعية بالأدلة عدم توفير المدعى عليه النفقة الكافية، وأقر الأخير بعجزه المالي.",
            "الحكم": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
          },
          {
            "عنوان": "خلع لعلة سوء الطباع",
            "القضية": "طلبت المدعية خلعها من المدعى عليه بسبب سوء طباعه وعدم مراعاته لمشاعرها.",
            "الإجراءات": "قدمت المدعية وقائع تثبت سوء العلاقة، وأقر المدعى عليه بوجود خلافات.",
            "الحكم": "أصدر القاضي حكمًا بالخلع بعد تنازل المدعية عن حقوقها."
          },
          {
            "عنوان": "فسخ نكاح لعلة الاختلاف الديني",
            "القضية": "طالبت المدعية بفسخ النكاح بسبب ترك المدعى عليه للفرائض الدينية.",
            "الإجراءات": "أثبتت المدعية بأقوال الشهود سلوك المدعى عليه، وأقر الأخير بعدم التزامه بالفرائض.",
            "الحكم": "حكم القاضي بفسخ النكاح دون عوض."
          },
          {
            "عنوان": "خلع لعلة الإهانة أمام الأبناء",
            "القضية": "رفعت المدعية دعوى خلع بسبب تعرضها للإهانة المستمرة من المدعى عليه أمام أبنائهما.",
            "الإجراءات": "قدمت المدعية شهودًا يثبتون الواقعة، وأقر المدعى عليه بحدوث الخلافات.",
            "الحكم": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."
          },
          {
            "عنوان": "فسخ نكاح لعدم التفاهم العائلي",
            "القضية": "أقامت المدعية دعواها طالبة فسخ النكاح بسبب عدم وجود تفاهم بين العائلتين، ما أثر على استقرار حياتهما الزوجية.",
            "الإجراءات": "أقرت المدعية بعدم قدرتها على التعايش مع الوضع، ووافق المدعى عليه.",
            "الحكم": "حكم القاضي بفسخ النكاح بعد تقدير عوض مناسب."
          },
          {
            "عنوان": "خلع بسبب عدم تقديم الدعم العاطفي",
            "القضية": "طالبت المدعية بخلعها من المدعى عليه بسبب عدم تقديمه الدعم العاطفي واستمرار التجاهل.",
            "الإجراءات": "أثبتت المدعية استمرار الإهمال، وأقر المدعى عليه بعدم رغبته في تغيير سلوكه.",
            "الحكم": "حكم القاضي بوقوع الخلع مع رد المدعية المهر."}
      
      
    ]
  }
  